<?php
// --- ORDER MAIL ---
$mess['ISM']    = 'Интернет магазин детских матрасов';
$mess['TEXT_1'] = 'Здраствуйте';
$mess['TEXT_2'] = 'Спасибо Вам за заказ в нашем Интернет магазине.';
$mess['TEXT_3'] = 'Ваш заказ';
$mess['TEXT_4'] = 'на сумму';
$mess['TEXT_5'] = 'Выбор доставки';
$mess['TEXT_6'] = 'В ближайшее время наш менеджер свяжется с вами для подтверждения заказа.';
$mess['TEXT_7'] = 'Продолжить покупки';
$mess['TEXT_8'] = 'Популярные товары';
$mess['TEXT_9'] = 'Вы получили это письмо, потому что оформили заказ на сайте';