<?php
// --- ORDER MAIL ---
$mess['ISM'] = 'Інтернет магазин дитячих матраців';
$mess['TEXT_1'] = 'Вітаю';
$mess['TEXT_2'] = 'Дякуємо Вам за замовлення в нашому Інтернет магазині.';
$mess['TEXT_3'] = 'Ваш заказ';
$mess['TEXT_4'] = 'на сумму';
$mess['TEXT_5'] = 'Вибір доставки';
$mess['TEXT_6'] = 'Найближчим часом наш менеджер зв\'яжеться з вами для підтвердження замовлення.';
$mess['TEXT_7'] = 'Продовжити покупки';
$mess['TEXT_8'] = 'Популярні товари';
$mess['TEXT_9'] = 'Ви отримали цей лист, тому що оформили замовлення на сайті';
// --- END ORDER MAIL ---