<?php
// Відгуки
$mess['COMMENTS'] = 'Відгуки';
$mess['YOUR_REVIEW'] = 'Ми стараємось вдосконалити нашу роботу, тому для нас дуже важливо почути Ваші відгуки. Вони допомагають нам оптимізувати роботу магазину Children\'s Dream та будуть враховані в наступних замовленнях.';
$mess['WORK_COMMENTS'] = 'Залишити вiдгук';
$mess['NO_COMMENT'] = 'Наразi вiдгукiв не було залишено.';
$mess['THANKS'] = 'Дякуємо, ваш відгук буде одразу виведено, як тільки пройде перевірку модерації';

// Форма
$mess['PLEASE_NAME']  = 'Ваше ім\'я';
$mess['PLEASE_EMAIL'] = 'Ваш email';
$mess['PLEASE_TEXT']  = 'Текс для відгуку';
$mess['SUBMIT']       = 'Надіслати';

// Error
$mess['HACK_ERROR'] = 'WARNING';