<?php
// Отзывы
$mess['COMMENTS'] = 'Отзывы';
$mess['YOUR_REVIEW'] = 'Мы стараемся усовершенствовать нашу работу, поэтому для нас очень важно услышать Ваши отзывы. Они помогают нам оптимизировать работу магазина Children\'s Dream и будут учтены в последующих заказах.';
$mess['WORK_COMMENTS'] = 'Оставить отзыв';
$mess['NO_COMMENT'] = 'Пока отзыва не было оставлено.';
$mess['THANKS'] = 'Спасибо, ваш отзыв будет сразу выведено, как только пройдет проверку модерации';

// Форма
$mess['PLEASE_NAME']  = 'Ваше имя';
$mess['PLEASE_EMAIL'] = 'Ваш email';
$mess['PLEASE_TEXT']  = 'Текст для отзыва';
$mess['SUBMIT']       = 'Отправить';

// error
$mess['HACK_ERROR'] = 'WARNING';
$mess['MORE'] = 'ЕЩЕ';