<?php
// order
$mess['ORDERH1']    = 'Оформлення замовлення';
$mess['BASKETNULL'] = 'Ваш кошик порожній,';
$mess['GOSHOP']     = 'Продовжити покупки';
$mess['CARE']       = '* Після заповнення форми з вами зв\'яжеться оператор, для уточнення вашого замовлення.';
$mess['PHOTO']      = 'Фото';
$mess['NAME']       = 'Назва';
$mess['COUNT']      = 'Кількість';
$mess['PRICE']      = 'Ціна';
$mess['PRICEVAL']   = 'грн.';
$mess['SUMTEXT1']   = 'Сума Вашого замовлення';
$mess['SUMTEXT2']   = 'Будь ласка, заповнiть форму оплати та доставки';