<?php
// order
$mess['ORDERH1'] = 'Оформлення замовлення';
$mess['BASKETNULL'] = 'Ваш кошик порожній,';
$mess['GOSHOP'] = 'Продовжити покупки';
$mess['CARE'] = '* Після заповнення форми з Вами зв\'яжеться оператор, для уточнення вашого замовлення.';
$mess['PHOTO'] = 'Фото';
$mess['NAME'] = 'Назва';
$mess['COUNT'] = 'Кількість';
$mess['PRICE'] = 'Ціна';
$mess['PRICEVAL'] = 'грн.';
$mess['SUMTEXT1'] = 'Сума Вашого замовлення';
$mess['SUMTEXT2'] = 'Будь ласка, заповнiть форму оплати та доставки';
$mess['SUBMIT'] = 'Оформити замовлення';
$mess['NO_COMMENT'] = 'Вибачте замовлень немає.';
$mess['CAPCHA'] = 'Введіть текст з зображення';
$mess['Оферта'] = 'Встановлюючи прапорець я висловлюю свою згоду з договором-офертою. <br> З договором Ви можете ознайомитися тут:';

//form
$mess['FORM_NAME'] = 'ПІП';
$mess['PHONE'] = 'Телефон';
$mess['EMAIL'] = 'E-mail';
$mess['DELIVERY'] = 'Доставка';
$mess['CITY'] = 'Місто';
$mess['ADRES'] = 'Адреса або номер складу';
$mess['PAYMENT'] = 'Оплата';
$mess['COMMENT'] = 'Коментар';

//develory
$mess['Нова Пошта'] = 'Нова Пошта';
$mess['Ін-тайм'] = 'Ін-тайм';
$mess['Автолюкс'] = 'Автолюкс';
$mess['УкрПошта'] = 'УкрПошта';
$mess['Delivery-auto'] = 'Delivery-auto';
$mess['Кур\'єром'] = 'Кур\'єром';
$mess['Самовивіз'] = 'Самовивіз';

//paymant
$mess['На карту ПриватБанку'] = 'На картку ПриватБанку';
$mess['Готівкою'] = 'Готівкою';
$mess['Післяплата'] = 'Післяплата';

// senks text
$mess['SENKS1'] = 'Дякуємо За Ваше Замовлення!';
$mess['SENKS2'] = 'Наш менеджер зв\'яжеться з Вами найближчим часом.';
$mess['SENKS3'] = 'Будь ласка, будьте на зв\'язку, щоб ми могли до Вас додзвонитися!';
$mess['SENKS4'] = 'З повагою, команда &laquo;Children\'s Dream&raquo;.';

// email
$mess['EMAIL1'] = 'Доброго дня!';
$mess['EMAIL2'] = 'Дякуємо за Ваше замовлення у інтернет-магазині  &laquo;Children’s Dream&raquo;.';
$mess['EMAIL3'] = 'В найближчий час менеджер компанії зв’яжеться з Вами для уточнення всіх даних.';
$mess['EMAIL4'] = 'Продовжити покупки?';
$mess['EMAIL5'] = 'Лист згенеровано автоматично.';


