<?php
// order
$mess['ORDERH1']    = 'Оформление заказа';
$mess['BASKETNULL'] = 'Ваша корзина пока пуста,';
$mess['GOSHOP']     = 'Продолжить покупки';
$mess['CARE']       = '* После заполнения формы с Вами свяжется оператор для уточнения вашего заказа.';
$mess['PHOTO']      = 'Фото';
$mess['NAME']       = 'Название';
$mess['COUNT']      = 'Количество';
$mess['PRICE']      = 'Цена';
$mess['PRICEVAL']   = 'грн.';
$mess['SUMTEXT1']   = 'Сумма Вашего заказа';
$mess['SUMTEXT2']   = 'Пожалуйста, заполните форму оплаты и доставки';
$mess['SUBMIT']     = 'Оформить заказ';
$mess['NO_COMMENT'] = 'Извините закозов нет.';
$mess['CAPCHA']     = 'Введите текст с изображения';
$mess['Оферта'] = 'Устанавливая флажок я выражаю свое согласие с договором-офертой.<br>С договором Вы можете ознакомиться здесь:';

//form
$mess['FORM_NAME'] = 'ФИО';
$mess['PHONE']     = 'Телефон';
$mess['EMAIL']     = 'E-mail';
$mess['DELIVERY']  = 'Доставка';
$mess['CITY']      = 'Город';
$mess['ADRES']     = 'Адрес или номер склада';
$mess['PAYMENT']   = 'Оплата';
$mess['COMMENT']   = 'Комментарий';

//develory
$mess['Нова Пошта'] = 'Нова Пошта';
$mess['Ін-тайм'] = 'Ин-Тайм';
$mess['Автолюкс'] = 'Автолюкс';
$mess['УкрПошта'] = 'УкрПошта';
$mess['Delivery-auto'] = 'Delivery-auto';
$mess['Кур\'єром'] = 'Курьером';
$mess['Самовивіз'] = 'Самовывоз';

//paymant
$mess['На карту ПриватБанку'] = 'На карту ПриватБанка';
$mess['Готівкою'] = 'Наличными';
$mess['Післяплата'] = 'Наложенным платежом';


// senks text
$mess['SENKS1'] = 'Спасибо за Ваше Заказ!';
$mess['SENKS2'] = 'Наш менеджер свяжется с Вами в ближайшее время.';
$mess['SENKS3'] = 'Пожалуйста, будьте на связи, чтобы мы могли к Вам дозвониться!';
$mess['SENKS4'] = 'С уважением, команда &laquo;Children\'s Dream&raquo;.';

// email
$mess['EMAIL1'] = 'Добрый день!';
$mess['EMAIL2'] = 'Спасибо за Ваш заказ в интернет-магазине  &laquo;Children’s Dream&raquo;.';
$mess['EMAIL3'] = 'В ближайшее время менеджер компании свяжется с Вами для уточнения всех данных.';
$mess['EMAIL4'] = 'Продолжить покупки?';
$mess['EMAIL5'] = 'Письмо сгенерировано автоматически.';