<?php
$mess['CONTACT_INFO'] = 'Контактная информация:';
$mess['BASKET']       = 'Корзина пуста';
$mess['ABOUT_US']     = 'О НАС';
$mess['PRODUCTION']   = 'ПРОДУКЦИЯ';
$mess['SERVICES']     = 'ОПЛАТА И ДОСТАВКА';
$mess['OTZUVU']       = 'ОТЗЫВЫ';
$mess['CONTACTS']     = 'КОНТАКТЫ';
$mess['FOOTER_TOP']   = 'Сайт "Childrensdream" - спи спокойно.';
$mess['WORKING']      = 'Разработка';

// О нас
$mess['ABOUT_TEXT1'] = 'ТМ &quot;Children&lsquo;sdream&quot; - это украинский производитель детских матрасов.';
$mess['ABOUT_TEXT2'] = 'Мы заботимся о том, чтобы маленькие украинцы и украиночки спали на высококачественных матрасах отечественного производства.';
$mess['ABOUT_TEXT3'] = 'Своими товарами мы доказываем, что украинские производители могут конкурировать с иностранными.';
$mess['ABOUT_TEXT4'] = 'Все матрасы изготовлены из высококачественных материалов, которые мы закупаем у крупнейших производителей, гарантирующих качество своей продукции.';
$mess['ABOUT_TEXT5'] = 'Зная, что дети первых лет жизни во сне проводят две трети суток, мы с большой ответственностью относимся к контролю за качеством нашей продукции.';

// Оплата и доставка
$mess['SERVICES_TEXT0'] = 'Оплата и доставка';
$mess['SERVICES_TEXT1'] = 'Оплата';
$mess['SERVICES_TEXT2'] = 'Оплатить товар можно следующим образом:';
$mess['SERVICES_TEXT3'] = 'предоплата на карту Приватбанка. Номер карты будет выслан Вам с помощью SMS или на e-mail после согласования всех деталей заказа.';
$mess['SERVICES_TEXT4'] = 'через терминалы самообслуживания. ПриватБанк, iBox.';
$mess['SERVICES_TEXT5'] = 'при получении заказанного товара, если это позволяет выбранная вами служба доставки. Услуга &quot;наложений платеж&quot;.';
$mess['SERVICES_TEXT6'] = 'при получении заказанного товара при адресной доставки по Тернополю. Наличный расчет.';

$mess['SERVICES_TEXT7']  = 'Доставка';
$mess['SERVICES_TEXT8']  = 'Доставка по Украине осуществляется удобным для вас перевозчиком.';
$mess['SERVICES_TEXT9']  = 'Стоимость доставки зависит от:';
$mess['SERVICES_TEXT10'] = 'выбранной вами службы доставки;';
$mess['SERVICES_TEXT11'] = 'выбранного способа доставки (адресная, &laquo;Склад-Склад&raquo;, &laquo;Склад-Дверь&raquo;);';
$mess['SERVICES_TEXT12'] = 'тарифов перевозчика.';
$mess['SERVICES_TEXT13'] = 'Доставка в пределах Тернополя осуществляется';
$mess['SERVICES_TEXT14'] = ' БЕСПЛАТНО.';


// Отзывы
$mess['NO_COMMENT'] = 'Пока отзыва небыло оставлено.';
$mess['THANKS'] = 'Спасибо, ваш отзыв будет сразу выведено, как только пройдет проверку модерации';

// Форма
$mess['PLEASE_NAME']  = 'Ваше имя';
$mess['PLEASE_EMAIL'] = 'Ваш email';
$mess['PLEASE_TEXT']  = 'Текст для отзыва';
$mess['SUBMIT']       = 'Отправить';

// ERROR
$mess['ERROR_1'] = 'Заполните поле имя';
$mess['ERROR_2'] = 'Заполните поле email';
$mess['ERROR_3'] = 'Заполните поле вашего отзыва';
$mess['HACK_ERROR'] = 'WARNING';
?>