<?php
// Про нас
$mess['ABOUT_TEXT'] = '<p>ТМ &quot;Children&lsquo;s Dream&quot;-  це український виробник дитячих матраців.</p><p>Ми дбаємо про те, щоби маленькі українці та україночки спали на високоякісних матрацах вітчизняного виробництва. Ми виготовляємо ортопедичні та екологічні матраци для Ваших діточок.</p><p>Своїми товарами ми доводимо, що українські виробники можуть конкурувати з іноземними.</p><p>Усі матраци виготовлені з високоякісних матеріалів, які ми закуповуємо у найбільших виробників, що гарантують якість своєї продукції.</p><p>Знаючи, що діти перших років життя у сні проводять дві треті доби, ми з великою відповідальністю ставимося до контролю за якістю нашої продукції.</p>';

// Оплата і доставка
$mess['SERVICES_TEXT0'] = 'Оплата&nbsp;i&nbsp;доставка';
$mess['SERVICES_TEXT1'] = 'Оплата';
$mess['SERVICES_TEXT2'] = 'Оплатити товар можна таким чином:';
$mess['SERVICES_TEXT3'] = 'передоплата на картку Приватбанку. Номер карти буде надіслано вам за допомогою SMS або на e-mail після узгодження всіх деталей замовлення.';
$mess['SERVICES_TEXT4'] = 'через термінали самообслуговування. ПриватБанк, iBox.';
$mess['SERVICES_TEXT5'] = 'при отриманні замовленого товару, якщо це дозволяє обрана вами служба доставки. Послуга &ldquo;післяoплата&rdquo;.';
$mess['SERVICES_TEXT6'] = 'при отриманні замовленого товару під час адресної доставки по Тернополю. Розрахунок готівкою.';

$mess['SERVICES_TEXT7'] = 'Доставка';
$mess['SERVICES_TEXT8'] = 'Доставка по Україні здійснюється зручним для вас перевізником.';
$mess['SERVICES_TEXT9'] = 'Вартість доставки залежить від:';
$mess['SERVICES_TEXT10'] = 'обраної вами служби доставки.';
$mess['SERVICES_TEXT11'] = 'обраного способу доставки (адресна, &laquo;Склад-Склад&raquo;,  &laquo;Склад-Двері&raquo;).';
$mess['SERVICES_TEXT12'] = 'тарифів перевізника.';
$mess['SERVICES_TEXT13'] = 'Доставка в межах Тернополя здійснюється <strong>БЕЗКОШТОВНО.</strong>';

//call me
$mess['CONTACTS'] = 'Контакти';
$mess['MAIN_CALL_TEXT'] = 'З питань співпраці та оптових закупівель пишіть нам на е-mail:<b> cdmatrasses@gmail.com</b> або телефонуйте<b> +38 (096) 263-47-28</b>, <b> +38 (098) 570-43-77</b>';
$mess['SUBMIT'] = 'Надіслати';
$mess['CALL_NAME'] = 'Ваше ім\'я ';
$mess['CALL_EMAIL'] = 'Ваш email ';
$mess['CALL_THEM'] = 'Тема ';
$mess['CALL_TEXT'] = 'Ваше повідомлення ';
$mess['LIMIT'] = 'Вибачте, но існує ліміт звернень у день';
$mess['CAPCHA'] = 'Введіть текст з зображення';
$mess['OK_MESSAGE1'] = 'Дякуємо за Ваше повідомлення!';
$mess['OK_MESSAGE2'] = 'Наш менеджер зв\'яжеться з Вами найближчим часом.';
$mess['NO_CALL_ME'] = 'На даний момент зворотніх дзвінків не залишено.';

// product
$mess['DETSKIE_MATRACI'] = 'Дитячі&nbsp;матраци';
$mess['NO_ELEMETN'] = 'Продукція відсутня';
$mess['PRICE'] = 'грн.';
$mess['AVIABILITY'] = 'В наявності';
$mess['NOAVIABILITY'] = 'Немає на складі';
$mess['MORE'] = 'ЩЕ';

// main text
$mess['MAIN_TEXT_H1'] = 'Інтернет магазин дитячих матраців Children\'s Dream';
$mess['MAIN_TEXT'] = '<p>Бажаєте щоб Ваша дитина спала солодко, прокидалася усміхнена та бадьора? Тоді інтернет-магазин <strong>Children\'s Dream</strong> допоможе Вам знайти ідеальний матрац для Вашого малюка.</p><p>Ми пропонуємо Вам придбати дитячий матрац, до складу якого входять шари кокосового волокна, стінки яких складаються з целюлози. Прокидаючись кожного дня малюк відчуватиме приплив енергії для нових та цікавих пригод.</p><p class="f-big-text">Чому вигідно купувати дитячий матрац продукції Children\'s Dream?</p>';

$mess['MAIN_TEXT_LIST1'] = '<strong>Якість продукції.</strong> Наша продукція виготовляється з натуральних, екологічно чистих матеріалів.';
$mess['MAIN_TEXT_LIST2'] = '<strong>Гарантія.</strong> Ми надаємо гарантійний термін на товари придбані у нашому інтернет магазині.';
$mess['MAIN_TEXT_LIST3'] = '<strong>Доставка по ВСІЙ УКРАЇНІ.</strong> Зовсім не важливо звідки Ви: Львів, Одеса, Харків або з іншого населеного пункту. Доставимо Ваше замовлення в будь-який куточок нашої країни.';