<?php
// О нас
$mess['ABOUT_TEXT'] = '<p>ТМ &quot;Children&lsquo;s Dream&quot; - это украинский производитель детских матрасов.</p><p>Мы заботимся о том, чтобы маленькие украинцы и украиночки спали на высококачественных матрасах отечественного производства. Мы изготавливаем ортопедические и экологические матрасы для Ваших малышей.</p><p>Своими товарами мы доказываем, что украинские производители могут конкурировать с иностранными.</p><p>Все матрасы изготовлены из высококачественных материалов, которые мы закупаем у крупнейших производителей, гарантирующих качество своей продукции.</p><p>Зная, что дети первых лет жизни во сне проводят две трети суток, мы с большой ответственностью относимся к контролю за качеством нашей продукции.</p>';

// Оплата и доставка
$mess['SERVICES_TEXT0'] = 'Оплата&nbsp;и&nbsp;доставка';
$mess['SERVICES_TEXT1'] = 'Оплата';
$mess['SERVICES_TEXT2'] = 'Оплатить товар можно следующим образом:';
$mess['SERVICES_TEXT3'] = 'предоплата на карту Приватбанка. Номер карты будет выслан Вам с помощью SMS или на e-mail после согласования всех деталей заказа.';
$mess['SERVICES_TEXT4'] = 'через терминалы самообслуживания. ПриватБанк, iBox.';
$mess['SERVICES_TEXT5'] = 'при получении заказанного товара, если это позволяет выбранная вами служба доставки. Услуга &quot;наложений платеж&quot;.';
$mess['SERVICES_TEXT6'] = 'при получении заказанного товара при адресной доставки по Тернополю. Наличный расчет.';

$mess['SERVICES_TEXT7'] = 'Доставка';
$mess['SERVICES_TEXT8'] = 'Доставка по Украине осуществляется удобным для вас перевозчиком.';
$mess['SERVICES_TEXT9'] = 'Стоимость доставки зависит от:';
$mess['SERVICES_TEXT10'] = 'выбранной вами службы доставки;';
$mess['SERVICES_TEXT11'] = 'выбранного способа доставки (адресная, &laquo;Склад-Склад&raquo;, &laquo;Склад-Дверь&raquo;);';
$mess['SERVICES_TEXT12'] = 'тарифов перевозчика.';
$mess['SERVICES_TEXT13'] = 'Доставка в пределах Тернополя осуществляется <strong>БЕСПЛАТНО.</strong>';

//call me
$mess['CONTACTS'] = 'Контакты';
$mess['MAIN_CALL_TEXT'] = 'По вопросам сотрудничества и оптовых закупок пишите нам на е-mail:<b> cdmatrasses@gmail.com</b> или звоните<b> +38 (096) 263-47-28</b>, <b> +38 (098) 570-43-77</b>';
$mess['SUBMIT'] = 'Отправить';
$mess['CALL_NAME'] = 'Ваше имя ';
$mess['CALL_EMAIL'] = 'Ваш email ';
$mess['CALL_THEM'] = 'Заголовок ';
$mess['CALL_TEXT'] = 'Ваше сообщение ';
$mess['LIMIT'] = 'Извините, но существует лимит обращений в день';
$mess['CAPCHA'] = 'Введите текст с изображения';
$mess['OK_MESSAGE1'] = 'Спасибо за Ваше сообщение!';
$mess['OK_MESSAGE2'] = 'Наш менеджер свяжется с Вами в ближайшее время.';
$mess['NO_CALL_ME'] = 'На данный момент обратных звонков не оставлено.';

// products
$mess['DETSKIE_MATRACI'] = 'Детские&nbsp;матрасы';
$mess['NO_ELEMETN'] = 'Продукция отсутствует';
$mess['PRICE'] = 'грн.';
$mess['AVIABILITY'] = 'В наличии';
$mess['NOAVIABILITY'] = 'Нет на складе';
$mess['MORE'] = 'ЕЩЕ';

// main text
$mess['MAIN_TEXT_H1'] = 'Интернет магазин детских матрасов Children\'s Dream';
$mess['MAIN_TEXT'] = '<p>Хотите чтобы Ваш ребенок спал сладко, проснувшысь улыбался и был бодрым? Тогда интернет-магазин <strong>Children\'s Dream</strong> поможет Вам найти идеальный матрас для Вашего малыша.</p><p>Мы предлагаем Вам приобрести детский матрас, в состав которого входят слои кокосового волокна, стенки которых состоят из целлюлозы. Просыпаясь каждый день малыш будет чувствовать прилив энергии для новых и интересных приключений.</p><p class="f-big-text">Почему выгодно покупать детский матрас продукции Children\'s Dream?</p>';

$mess['MAIN_TEXT_LIST1'] = '<strong>Качество продукции.</strong> Наша продукция изготавливается из натуральных, экологически чистых материалов.';
$mess['MAIN_TEXT_LIST2'] = '<strong>Гарантия.</strong> Мы предоставляем гарантийный срок на товары приобретенные в нашем интернет магазине.';
$mess['MAIN_TEXT_LIST3'] = '<strong>Доставка по ВСЕЙ УКРАИНЕ.</strong> Совершенно не важно откуда Вы Львов, Одесса, Харьков, Киев, Днепр или из другого населенного пункта. Доставим Ваш заказ в любой уголок нашей страны.';