<?php
// products
$mess['MATRASES'] = 'Детские матрасы';
$mess['PRODUCT'] = 'Продукция';
$mess['DETSKIE_MATRACI'] = 'Детские&nbsp;матрасы';
$mess['NO_ELEMETN'] = 'Продукция отсутствует';
$mess['PRICE'] = 'грн.';
$mess['AVIABILITY']   = 'В наличии';
$mess['NOAVIABILITY'] = 'Нет на складе';
$mess['ADDSHOP']  = 'Купить';
$mess['BASKETOK'] = 'В корзине';

$mess['MIN_OPUS'] = 'Описание&nbsp;матраса';

$mess['HARAKTERISTIC'] = 'Характеристики';
$mess['FORMA']         = 'Форма матраса';
$mess['TYPE']          = 'Тип матраса';
$mess['SIZE']          = 'Размер';
$mess['WEIGHT']        = 'Вес';
$mess['HEIGHT']        = 'Высота';
$mess['RIGIDITY']      = 'Жесткость';
$mess['ANATOMING']     = 'Анатомические свойства';
$mess['ORTOPEDING']    = 'Ортопедические свойства';
$mess['GARANTY']       = 'Гарантийный срок';

$mess['YES']   = 'Да';
$mess['NO']    = 'Нет';
$mess['KG']    = 'кг';
$mess['SM']    = 'см';
$mess['MONTH'] = 'мес.';

$mess['PRODUCTS_CD'] = 'Продукция детских матрасов Children\'s Dream';
$mess['TEXT_PRODUCTS_CD'] = '<p>У детей должно быть все наилучшее! Эта фраза давно уже стала кредо жизни любого родителя. Конечно, после рождения ребенка мы хотим, чтобы у него было все только качественное и экологичное, поскольку организм крохи еще слаб и нуждается в защите.</p><p>Именно поэтому стоит позаботиться не только о правильном питании, мягкой одежде и предметах гигиены ребенка, но и о комфорте его спального места.  В первые годы жизни ребенка здоровый сон – это залог всего, поскольку именно во сне происходит правильное формирование и развитие всех органов, а также восстановление сил и энергии.</p><p>И для того, чтобы малыш спал крепко, нужно с первых же дней позаботиться об анатомически правильном <strong>ортопедическом матрасе.</strong> При выборе спального места для грудничка, стоит помнить, что именно в первые годы жизни ребенка меняется позвоночник, а потому детские матрасы должны быть прочными и жесткими. Созданий модельный ряд из более чем 20 вариантов с различными наполнителями, чтобы Вы могли выбрать для своего ребенка оптимальныйдетский матрас.</p><p>Здесь Вы найдете лучшие виды матрасов с наполнением из гречневой лузги или кокосовой койры. Эти натуральные и гипоаллергенные материалы имеют высокую плотность, не впитывают влагу и запах и отлично пропускают воздух, а потому – это идеальный вариант для Вашего малыша. Для максимального удобства родителей <strong>продукция Children\'s Dream</strong> предлагает серию двухсторонних матрасов, в которых более двух слоев наполнителя, один из которых гречка или кокос, а второй – холлофайбер или поролон. Эти материалы также являются полностью <strong>экологичными</strong>, долговечными и не вызывают аллергию. </p><p>Поскольку кожа ребенка необычайно нежная, стоит также обратить внимание на покрытие матраса. Чаще всего используется специальный детский трикотаж или хлопок. Некоторые модели могут иметь покрытие с особой пропиткой алое вера и бамбука, что дополнительно увлажняет кожу младенца и имеет антибактериальные свойства. Если Вы хотите не только функциональный, но и красивый матрас, можете выбрать один из красочных вариантов для мальчика, девочки илиматрас в нейтральных тонах. Вся продукция торговой марки Children\'s Dream изготовлена исключительно из натуральных материалов премиум класса, поскольку мы заботимся о качестве сна вашего ребенка.</p><p>Выбирайте только лучшие <strong>детские матрасы в Украине</strong> от торговой марки Children\'s Dream и будьте уверены – сон вашего малыша будет крепким!</p>';