<section class="terms-of-use">
  <div class="block-title">
    <span class="line"></span>
    <h2 itemprop="name"><?=$mess['Угода користувача']?></h2>
    <span class="line"></span>
  </div>
  <?php if($lang == 'ru'){ ?>
    <b class="header-line">ДОГОВОР ПУБЛИЧНОЙ ОФЕРТЫ<br>КУПЛИ-ПРОДАЖИ ТОВАРОВ</b><p>
      <b>Внимание!!!</b> Обмен и возврат товара, купленного в интернет-магазине Children's Dream, осуществляется в соответствии с
      <a rel="nofollow" href="http://zakon3.rada.gov.ua/laws/show/1023-12">&ldquo;Законом о защите прав потребителей&rdquo;.</a>
    </p>
    <p>Настоящий договор, адресован Потребителям и является официальным и публичным предложением Продавца, в лице Физического лица - предпринимателя Исиченко Андрей Юрьевич , который действует на основании Выписки о государственной регистрации № 2 646 000 0000 011273 от «03» апреля 2008г. заключить договор купли-продажи Товара, предмет и условия которого указаны в соответствующем разделе сайта
      <a rel="nofollow" href="<?=$arMainParam['url_http_site'].$link_lang.'oferta/'?>"><?=$arMainParam['url_http_site'].$link_lang.'oferta/'?></a> Потребитель, действуя с целью приобретения Товара, принимает условия настоящего договора (далее – Договор) о нижеследующем:
    </p><b class="header-p">1. Общие положения</b>
    <p>1.1. Настоящий договор является договором публичной оферты (в соответствии со ст.ст. 633, 641 и гл. 54 Гражданского кодекса Украины), его условия одинаковы для всех покупателей независимо от статуса (физическое лицо, юридическое лицо, физическое лицо – предприниматель).</p>
    <p>1.2. В случае принятия условий настоящего договора, т.е. публичной оферты Продавца, потребитель становится Покупателем.</p>
    <p>1.3. Заключая Договор, Покупатель подтверждает, что целиком и полностью ознакомлен и согласен с его условиями, а также, в случае, если Покупатель является физическим лицом, дает разрешение на обработку Продавцом своих персональных данных с целью возможности выполнения условий настоящего Договора, возможности проведения взаиморасчетов, а также для получения счетов, актов и других документов. Разрешение на обработку персональных данных действует в течение всего срока действия Договора, а также в течение неограниченного срока после окончания его действия. Кроме этого, заключением настоящего Договора, Заказчик подтверждает, что он уведомлен (без дополнительного уведомления) о правах, установленных Законом Украины «О защите персональных данных», о целях сбора данных, а также о том, что его персональные данные передаются Продавцу с целью возможности выполнения условий настоящего Договора, возможности проведения взаиморасчетов, а также для получения счетов, актов и других документов. Заказчик также соглашается с тем, что Продавец имеет право предоставлять доступ и передавать его персональные данные третьим лицам без каких-либо дополнительных уведомлений Заказчика, не изменяя при этом цель обработки персональных данных. Объем прав Заказчика, как субъекта персональных данных в соответствии с Законом Украины «О защите персональных данных» ему известен и понятен.</p>

    <b class="header-p">2. Термины и определения</b>
    <p>2.1. Продавец — Физическое лицо-предприниматель Исиченко Андрей Юрьевич , который действует на основании Выписки о государственной регистрации № 2 646 000 0000 011273 от «03» апреля 2008г., учрежденное в соответствии с Законодательством Украины, ведущее управление сайтом, размещенным в сети Интернет по адресу <?=$arMainParam['url_http_site'].$link_lang?></p>
    <p>2.2. Товар — опубликованный на сайте Интернет-магазина перечень товаров народного потребления, по которым указывается цена, название и описание товара. Также товар может сопровождаться его изображением.</p>
    <p>2.3. Покупатель — дееспособное физическое лицо, достигшее восемнадцатилетнего возраста, получающее информацию от Продавца, размещающее Заказы на покупку Товаров, которые представлены на сайте Интернет-магазина, для целей не связанных с осуществлением предпринимательской деятельности, или юридическое лицо/физическое лицо-предприниматель.</p>
    <p>2.4. Заказ — оформленная и размещенная заявка Покупателя на покупку Товаров, адресованная Продавцу.</p>
    <p>2.5. Сайт Интернет-магазина – совокупность страниц, доступ к которым осуществляется с помощью веб-браузера, и программных модулей, объединенных единой системой управления, расположенных в сети Интернет по адресу <?=$arMainParam['url_http_site'].$link_lang?></p>

    <b class="header-p">3. Предмет договора</b>
    <p>3.1. Продавец обязуется на условиях и в порядке, определенных настоящим договором продавать Товар на основании Заказа, оформленного Покупателем на сайте Интернат-магазина, а Покупатель обязуется на условиях и в порядке, определенных настоящим договором, покупать Товар и оплачивать его стоимость.</p>
    <p>3.2. Продавец гарантирует, что Товар не передан в залог, не находится в споре, под арестом и на него не распространяются права третьих лиц.</p>
    <p>3.3. Продавец и Покупатель подтверждают, что настоящий договор не является фиктивным, мнимой сделкой, сделкой, совершаемой под влиянием насилия или обмана.</p>
    <p>3.4. Продавец подтверждает, что имеет все необходимые разрешения на осуществление хозяйственной деятельности, что регулирует сферу правоотношений, возникающих и действующих в процессе исполнения настоящего договора, а также гарантирует, что имеет право на производство и/или реализацию товара без каких-либо ограничений, в соответствии с требованиями действующего законодательства Украины и обязуется нести ответственность в случае нарушения прав Покупателя в процессе исполнения настоящего договора и реализации товара.</p>
    <p>3.5. Покупатель принимает условия настоящего договора в момент оформления Заказа путем нажатия на кнопку “Отправить заказ”, что означает подтверждение Покупателя о прочтении текста настоящего договора и согласие с его условиями. В дальнейшем возражения от Покупателя относительно предоставления таким образом своего согласия избавляет Продавца от любого рода ответственности за неисполнение условий настоящего договора и оставляет право Продавца отменить Заказ в одностороннем порядке.</p>

    <b class="header-p">4. Правила работы с сайтом Интернет-магазина</b>
    <p>4.1. Покупатель может просматривать содержание сайта Интернет-магазина, оформлять Заказы, а также пользоваться другими его сервисами.</p>
    <p>4.2. Покупатель обязуется предоставить соответствующую действительности, точную и полную информацию о себе. Продавец не несет ответственности за точность и правильность информации, оставляемой Покупателем при осуществлении Заказа.</p>
    <p>4.3. Продавец вправе отказать Покупателю в оформлении Заказа, если у него будут основания полагать, что Покупатель указал недостоверные данные, а так же при условии недобросовестного поведения (к примеру, нарушения условий настоящего договора, или др.).</p>
    <p>4.4. Запрещено использовать сайт Интернет-магазина в противозаконной и запрещенной деятельности. Покупатели соглашаются соблюдать законы Украины и нормы поведения, принятые в сети Интернет, а именно, но не ограничиваясь: размещением на сайте Интернет-магазина материалов экстремистского, порнографического или иного характера, затрагивающего и/или ущемляющего честь, достоинство и/или деловую репутацию третьих лиц и нарушающие общепринятые нормы морали, а также размещать рекламную информацию без разрешения Продавца.</p>

    <b class="header-p">5. Порядок оформления Заказа</b>
    <p>5.1. Покупатель оформляет Заказ на сайте Интернет-магазина самостоятельно, путем добавления выбранных Товаров в виртуальную корзину и нажимая кнопку “В корзину!”.</p>
    <p>5.2. Оформить Заказ на Товары могут все пользователи, в том числе по номеру телефону, который указан на сайте Интернет-магазина.</p>

    <b class="header-p">6. Цена и порядок оплаты</b>
    <p>6.1. Цена каждого отдельного Товара определяется Продавцом и указывается на сайте Интернет-магазина. Цена Заказа определяется путем сложения цены всех включенных в Заказ Товаров и цены доставки, которая равна сумме подлежащей к оплате, что указывается на сайте Интернет-магазина при оформлении Заказа в момент его размещения.</p>
    <p>6.2. Цена договора равна цене Заказа. Сумма заказа может изменяться в зависимости от цены, количества или номенклатуры Товара.</p>
    <p>6.3. Покупатель производит оплату Товара согласно Заказа. Покупатель самостоятельно выбирает один с таких способов оплаты:<br>наличный расчет; безналичный расчет; с помощью электронных платежных систем; с помощью платежных терминалов.
    </p>

    <p>6.4. Оплата Услуг осуществляется в национальной валюте Украины.</p>
    <p>6.5. Заказ считается оплаченным с момента поступления оплаты на расчетный счет Продавца или его представителя. Факт оплаты Заказа свидетельствует о согласии Покупателя с условиями настоящего договора.</p>
    <p>6.6. Доставка Заказа Продавцом выполняется после полной оплаты Товара.</p>
    <p>6.7. Цена Товара, что указана на сайте Интернет-магазина, может быть изменена Продавцом в одностороннем порядке. При этом цена на заказанный Покупателем Товар изменению не подлежит.</p>
    <p>6.8. До момента зачисления средств Покупателя на расчетный счет Продавца товар не резервируется. Продавец не может гарантировать доступность Товара Продавца в количестве, указанном в момент оформления Заказа, в результате чего, могут увеличиться сроки обработки Заказа. В случае необходимости осуществления возврата денежных средств Продавцом Покупателю для осуществления возврата денежных средств Покупатель обязан сообщить Продавцу реквизиты банковского счета, на который Продавец обязан перечислить денежные средства.</p>

    <b class="header-p">7. Условия возврата</b>
    <p>7.1. В случае неверного указания цены заказанного Покупателем Товара, Продавец при первой возможности информирует об этом Покупателя для подтверждения или аннулирования Заказа. При невозможности связаться с Покупателем данный Заказ считается аннулированным автоматически. Если Заказ был оплачен, Продавец возвращает Покупателю оплаченную за Заказ сумму путем ее перечисления на счет Покупателя или другим приемлемым способом.</p>
    <p>7.2. При оформлении Заказа, Покупатель соглашается с тем, что он имеет право отказаться только от всего Заказа, а не от его части.</p>

    <b class="header-p">8. Обязанности Продавца</b>
    <p>8.1. Предоставлять правдивую информацию о Товарах, ценах на них а также условиях доставки Товара.</p>
    <p>8.2. Поставить Товар в соответствии с условиями Заказа.</p>
    <p>8.3. Гарантировать соответствие качества Товара требованиям качества на территории Украины. Обеспечение гарантийных обязательств осуществляется официальными гарантийными сервисами в соответствии с Гарантийным талоном.</p>
    <p>8.4. В случае изменения срока поставки, немедленно информировать Покупателя об изменении условий поставки. Продавец информирует Покупателя посредством телефонной или электронной связи. При невозможности связаться с Покупателем в случаи нарушения последним п. 4.4 настоящего договора Продавец не несет ответственности перед Покупателем согласно условий настоящего договора и норм действующего законодательства.</p>

    <b class="header-p">9. Обязанности Покупателя</b>
    <p>9.1. Предоставлять Продавцу достоверную, правдивую и корректную информацию на сайте Интернет-магазина.</p>
    <p>9.2. Оплачивать Товар, согласно Заказов, по указанной в них цене.</p>
    <p>9.3. При приеме Заказа провести внешний осмотр на предмет внешнего повреждения упаковки в случае отсутствия внешних повреждений упаковки подписаться в накладной (квитанции, реестре и т.д.) о получении Заказа. Открыть в присутствии представителя службы доставки внешнюю упаковку с целью проверки сохранности вложенного, осмотреть Товар на предмет целостности его индивидуальной упаковки и наличия внешних повреждений на ней.</p>
    <p>9.4. В случае наличия претензий потребовать от представителя службы поставки составить Акт внешнего осмотра и Акт приема-передачи в 3-х экземплярах. В акте осмотра описываются повреждения внешней упаковки, а в Акте приема-передачи описываются все повреждения индивидуальной упаковки товара.</p>
    <p>9.5. В случае передачи Продавцом Товара с нарушением условий Заказа о количестве, ассортименте, комплектности, таре и (или) упаковке Товара, - не позднее 5 (пяти) следующих за днем покупки (получения), календарных дней известить Продавца об этих нарушениях. При этом Товар должен быть возвращен в товарном виде с сохранением потребительских свойств и всех ярлыков, пломб и т.п.</p>
    <p>9.6. Предоставить точные паспортные данные для возможности получить Заказ в офисе курьерской компании, и лично явиться с паспортом.</p>

    <b class="header-p">10. Права Покупателя</b>
    <p>10.1. Требовать возврата оплаты Товара в случае невозможности исполнения Продавцом условий Заказа.</p>
    <p>10.2. Внести изменения в Заказ до его оплаты.</p>
    <p>10.3. До передачи Товара отказаться от исполнения договора при условии возмещения Продавцу транспортных расходов, понесенных Продавцом в связи с совершением действий по выполнению настоящего договора.</p>
    <p>10.4. При возникновении претензий к качеству Товара, предъявить их в сроки и в соответствии с Законом Украины «О защите прав потребителей».</p>

    <b class="header-p">11. Ответственность сторон</b>
    <p>11.1. Продавец не несет ответственности за ущерб, причиненный Покупателю вследствие ненадлежащего использования Товаров, заказанных на сайте Интернет-магазине.</p>
    <p>11.2. Продавец не несет ответственности за ненадлежащее, несвоевременное выполнение Заказов и своих обязательств по настоящему Договору в случае предоставления Покупателем недостоверной или ложной информации.</p>
    <p>11.3. Продавец и Покупатель несут ответственность за исполнение обязательств по настоящему Договору в соответствии с действующим законодательством Украины.</p>
    <p>11.4. Продавец и/или Покупатель освобождаются от ответственности за полное или частичное неисполнение своих обязательств, если неисполнение является следствием таких непреодолимых обстоятельств как: война или военные действия, землетрясение, наводнение, пожар и другие стихийные бедствия, акты или действия органов государственной власти, изменение таможенных правил, ограничения импорта и экспорта, что возникли независимо от воли Продавца и/или Покупателя после заключения настоящего договора. Сторона, которая не может исполнить свои обязательства, незамедлительно уведомляет об этом другую Сторону и предоставляет документы, подтверждающие наличие таких обстоятельств, выданные уполномоченными на то органами.</p>

    <b class="header-p">12. Конфиденциальность и защита персональных данных</b>
    <p>12.1. Продавец использует полученные персональные данные для оказания услуг, определенных настоящим договором, для продвижения услуг, предоставляемых Продавцом, в том числе и при помощи автоматизированной обработки персональных данных.</p>
    <p>12.2. Продавец обязуется не разглашать полученную от Покупателя информацию. Не считается нарушением предоставление Продавцом информации агентам и третьим лицам, действующим на основании договора с Продавцом, в том числе и для исполнения обязательств перед Покупателем, а также в случаях, когда раскрытие такой информации установлено требованиями законодательства.</p>
    <p>12.3. Покупатель несет ответственность за поддержание своих персональных данных в актуальном состоянии. Продавец не несет ответственности за некачественное исполнение или неисполнение своих обязательств в связи с неактуальностью информации о Покупателе или несоответствием ее действительности.</p>

    <b class="header-p">13. Информационные сообщения</b>
    <p>13.1. В любой момент Покупатель вправе отказаться от получения такой рассылки, написав уведомление на cdmatrasses@gmail.com</p>

    <b class="header-p">14. Правила использования материалов, размещенных на сайте Интернет-магазина</b>
    <p>14.1. Сайт Интернет-магазина содержит материалы, товарные знаки, фирменные наименования и иные охраняемые законом материалы, включая, но не ограничиваясь, тексты, фотографии, графические изображения, музыкальные и звуковые произведения.</p>
    <p>14.2. Все содержание сайта Интернет-магазина охраняется законодательством Украины.</p>
    <p>14.3. Покупатель не имеет права использовать материалы, размещенные на сайте Интернет-магазина, как то: вносить изменения, публиковать, передавать третьим лицам, участвовать в продаже или уступке, создавать производные продукты и др.</p>

    <b class="header-p">15. Прочие условия</b>
    <p>15.1. Настоящий договор заключен на территории Украины и действует в рамках законодательства Украины.</p>
    <p>15.2. Недействительность какого-либо пункта или части настоящего договора не ведет к недействительности договора в целом.</p>
    <p>15.3. Все споры, возникающие между Покупателем и Продавцом, решаются путем переговоров. В случае не достижения урегулирования спорного вопроса, Покупатель или Продавцом могут обратиться за разрешением спора в судебные органы в соответствии с действующим законодательством.</p>
    <p>15.4. Продавец вправе вносить изменения в текст настоящего договора по собственному усмотрению в любой момент и без предварительного уведомления Покупателей. Актуальная (действующая) редакция договора всегда доступна на сайте Интернет-магазина.</p>
    <p>15.5. Отсутствие подписанного между Продавцом и Покупателем экземпляра настоящего договора на бумажном носителе, с проставлением подписей сторон, в случае проведения по нему фактической оплаты Покупателем, не является основанием признания настоящего Договора не заключенным. Проведение оплаты в соответствии со сделанным Заказом на сайте Интернет-магазина считается акцептом Покупателя (в соответствии со ст. 642 и гл. 54 Гражданского кодекса Украины) и является моментом вступления Договора в силу.</p>
    <p>15.6. При возникновении претензий Потребитель должен обратиться в Службу поддержки Продавца по электронной почте или при помощи телефона, указаных на Сайте.</p>

    <b class="header-p">16. Реквизиты Продавца</b>
    <p>Физического лица - предпринимателя Исиченко Андрей Юрьевич.<br>Выписки о государственной регистрации № 2 646 000 0000 011273 от «03» апреля 2008г. 46001, г.Тернополь , ул. Руська, 9
    </p>
  <?php } else { ?>
    <b class="header-line">ДОГОВІР ПУБЛІЧНОЇ ОФЕРТИ<br>КУПІВЛІ-ПРОДАЖУ ТОВАРІВ</b><p>
      <b>Увага!!!</b> Обмін і повернення товару, купленого в інтернет-магазині Children's Dream, здійснюється відповідно до
      <a rel="nofollow" href="http://zakon3.rada.gov.ua/laws/show/1023-12">&ldquo;Законом про захист прав споживачів&rdquo;.</a>
    </p>

    <p>Цей договір, адресований Споживачам і є офіційною та публічною пропозицією Продавця, в особі Фізичної особи - підприємця Ісіченко Андрій Юрійович , який діє на підставі Виписки про державну реєстрацію № 2 646 000 0000 011273 від «03» квітня 2008. укласти договір купівлі-продажу Товару, предмет і умови якого вказані у відповідному розділі сайту
      <a rel="nofollow" href="<?=$arMainParam['url_http_site'].$link_lang.'oferta/'?>"><?=$arMainParam['url_http_site'].$link_lang.'oferta/'?></a> Споживач, діючи з метою придбання Товару, приймає умови цього договору (далі - Договір) про наступне:</p>

    <b class="header-p">1. Загальні положення</b>
    <p>1.1. Цей договір є договором публічної оферти (відповідно до ст.ст. 633, 641 і гл. 54 Цивільного кодексу України),його умови однакові для всіх покупців незалежно від статусу (фізична особа, юридична особа, фізична особа - підприємець).</p>
    <p>1.2. У разі прийняття умов цього договору,тобто публічної оферти Продавця , споживач стає Покупцем.</p>
    <p>1.3. Укладаючи Договір, Покупець підтверджує, що цілком і повністю ознайомлений і згоден з його умовами, а також, у разі, якщо Покупець є фізичною особою, дає дозвіл на обробку Продавцем своїх персональних даних з метою можливості виконання умов даного Договору, можливості проведення взаєморозрахунків , а також для отримання рахунків, актів та інших документів. Дозвіл на обробку персональних даних діє протягом всього терміну дії Договору, а також протягом необмеженого терміну після закінчення його дії. Крім цього, укладенням даного Договору, Замовник підтверджує, що він повідомлений (без додаткового повідомлення) про права, встановлені Законом України «Про захист персональних даних», про цілі збору даних, а також про те, що його персональні дані передаються Продавцю з метою можливості виконання умов цього Договору, можливості проведення взаєморозрахунків, а також для отримання рахунків, актів та інших документів. Замовник також погоджується з тим, що Продавець має право надавати доступ та передавати його персональні дані третім особам без будь-яких додаткових повідомлень Замовника, не змінюючи при цьому мету обробки персональних даних. Обсяг прав Замовника, як суб'єкта персональних даних відповідно до Закону України «Про захист персональних даних» йому відомий і зрозумілий. </p>

    <b class="header-p">2. Терміни та визначення</b>
    <p>2.1. Продавець - Фізична особа-підприємець Ісіченко Андрій Юрійович, що діє на підставі Виписки про державну реєстрацію № 2 646 000 0000 011273 від «03» квітня 2008., заснованої відповідно до Законодавства України, здійснює управління сайтом, розміщеним в мережі Інтернет за адресою <?=$arMainParam['url_http_site']?></p>
    <p>2.2. Товар - опублікований на сайті Інтернет-магазину перелік товарів народного споживання, за якими вказується ціна, назва і опис товару. Також товар може супроводжуватися його зображенням.</p>
    <p>2.3. Покупець - дієздатна фізична особа, яка досягла вісімнадцятирічного віку, що одержує інформацію від Продавця,яка розміщує Замовлення на покупку Товарів, які представлені на сайті Інтернет-магазину, для цілей не пов'язаних із здійсненням підприємницької діяльності, або юридична особа / фізична особа-підприємець.</p>
    <p>2.4. Замовлення — оформлена та розміщена заявка Покупця на купівлю Товарів, адресована Продавцю.</p>
    <p>2.5. Сайт Інтернет-магазину - сукупність сторінок, доступ до яких здійснюється за допомогою веб-браузера, і програмних модулів, об'єднаних єдиною системою управління, розміщених в мережі Інтернет за адресою <?=$arMainParam['url_http_site']?></p>

    <b class="header-p">3. Предмет договору</b>
    <p>3.1. Продавець зобов'язується на умовах та в порядку, визначених цим договором продавати Товар на підставі Замовлення, оформленого Покупцем на сайті Інтернет-магазину, а Покупець зобов'язується на умовах та в порядку, визначених цим договором, купувати Товар та оплачувати його вартість.</p>
    <p>3.2. Продавець гарантує, що Товар не переданий в заставу, не знаходиться в суперечці, під арештом , і на нього не поширюються права третіх осіб.</p>
    <p>3.3. Продавець і Покупець підтверджують, що цей договір не є фіктивним, удаваним правочином, угодою, яку здійснюють під впливом насильства або обману.</p>
    <p>3.4. Продавець підтверджує, що має всі необхідні дозволи на здійснення господарської діяльності, що регулює сферу правовідносин, що виникають і діють в процесі виконання настоящего договора, а також гарантує, що має право на виробництво та / або реалізацію товару без будь-яких обмежень, відповідно до вимог чинного законодавства України і зобов'язується нести відповідальність у разі порушення прав Покупця в процесі виконання цього договору і реалізації товару.</p>
    <p>3.5. Покупець погоджується з умовами цього договору в момент оформлення Замовлення шляхом натискання на кнопку "Відправити замовлення", що означає підтвердження Покупцем прочитання тексту даного договору та погодження з його умовами. Надалі заперечення від Покупця щодо надання таким чином своєї згоди позбавляє Продавця від будь-якого роду відповідальності за невиконання умов даного договору і залишає право Продавця скасувати Замовлення в односторонньому порядку.</p>

    <b class="header-p">4.Правила роботи з сайтом Інтернет-магазину</b>
    <p>4.1. Покупець може переглядати вміст сайту Інтернет-магазину, оформляти Замовлення, а також користуватися іншими його сервісами.</p>
    <p>4.2. Покупець зобов'язується надати відповідну дійсності, точну і повну інформацію про себе. Продавець не несе відповідальності за точність і правильність інформації, наданої Покупцем при здійсненні Замовлення.</p>
    <p>4.3. Продавець має право відмовити Покупцеві в оформленні Замовлення, якщо у нього будуть підстави вважати, що Покупець вказав недостовірні дані, а так само за умови несумлінної поведінки (наприклад, порушення умов цього договору, або ін.).</p>
    <p>4.4. Заборонено використовувати сайт Інтернет-магазину в протизаконній і забороненій діяльності. Покупці погоджуються дотримуватися законів України і норм поведінки, прийнятих в мережі Інтернет, а саме, але не обмежуючись: розміщенням на сайті Інтернет-магазину матеріалів екстремістського, порнографічного чи іншого характеру, що торкається та/або завдає шкоди честі, гідності та/або діловій репутації третіх осіб та порушує загальноприйняті норми моралі, а також розміщувати рекламну інформацію без дозволу Продавця.</p>

    <b class="header-p">5. Порядок оформлення Замовлення</b>
    <p>5.1. Покупець оформляє Замовлення на сайті Інтернет-магазину самостійно шляхом додавання обраних Товарів у віртуальну корзину та натискання кнопки "В корзину!".</p>
    <p>5.2. Оформити Замовлення на Товари можуть всі користувачі, в тому числі за номером телефону, який вказаний на сайті Інтернет-магазину.</p>

    <b class="header-p">6. Ціна та порядок оплати</b>
    <p>6.1. Ціна кожного окремого Товару визначається Продавцем і вказується на сайті Інтернет-магазину. Ціна Замовлення визначається шляхом складання ціни всіх включених в Замовлення Товарів і ціни доставки, яка дорівнює сумі підлягає до оплати, що вказується на сайті Інтернет-магазину при оформленні Замовлення в момент його розміщення.</p>
    <p>6.2. Ціна договору дорівнює ціні Замовлення. Сума замовлення може змінюватися в залежності від ціни, кількості або номенклатури Товару.</p>
    <p>6.3. Покупець проводить оплату Товару згідно Замовлення. Покупець самостійно обирає один з таких способів оплати:<br>готівковий розрахунок; безготівковий розрахунок; за допомогою електронних платіжних систем; за допомогою платіжних терміналів.</p>
    <p>6.4. Оплата Послуг здійснюється в національній валюті України. </p>
    <p>6.5. Замовлення вважається оплаченим з моменту надходження оплати на розрахунковий рахунок Продавця або його представника. Факт оплати Замовлення свідчить про згоду Покупця з умовами цього договору. </p>
    <p> 6.6. Доставка Замовлення Продавцем виконується після повної оплати Товару. </p>
    <p> 6.7. Ціна Товару, що вказана на сайті Інтернет-магазину, може бути змінена Продавцем в односторонньому порядку. При цьому ціна на замовлений Покупцем Товар зміні не підлягає. </p>
    <p> 6.8. До моменту зарахування коштів Покупця на розрахунковий рахунок Продавця товар не резервується. Продавець не може гарантувати доступність Товару Продавця в кількості, зазначеній на момент оформлення Замовлення, в результаті чого, можуть збільшитися терміни обробки Замовлення. У разі необхідності здійснення повернення коштів Продавцем Покупцеві, Покупець зобов'язаний повідомити Продавцеві реквізити банківського рахунку, на який Продавець зобов'язаний перерахувати грошові кошти.</p>

    <b class="header-p">7. Умови повернення</b>
    <p>7.1. У разі неправильного вказаної ціни замовленого Покупцем Товару, Продавець при першій нагоді інформує про це Покупця для підтвердження або анулювання Замовлення. При неможливості зв'язатися з Покупцем дане Замовлення вважається анульованим автоматично. Якщо Замовлення було оплачено, Продавець повертає Покупцеві сплачену за Замовлення суму шляхом її перерахування на рахунок Покупця або в інший прийнятний спосіб.</p>
    <p>7.2. При оформленні Замовлення, Покупець погоджується з тим, що він має право відмовитися тільки від усього Замовлення, а не від його частини.</p>

    <b class="header-p">8. Обов'язки Продавця</b>
    <p>8.1. Надавати правдиву інформацію про товари, ціни на них, а також умови доставки Товару.</p>
    <p>8.2. Поставити Товар відповідно до умов Замовлення.</p>
    <p>8.3. Гарантувати відповідність якості Товару вимогам якості на території України. Забезпечення гарантійних зобов'язань здійснюється офіційними гарантійними сервісами відповідно з Гарантійним талоном.</p>
    <p>8.4. У разі зміни терміну поставки, негайно інформувати Покупця про зміну умов поставки. Продавець інформує Покупця за допомогою телефонного чи електронного зв'язку . При неможливості зв'язатися з Покупцем у випадку порушення останнім п. 4.4 цього договору Продавець не несе відповідальності перед Покупцем згідно умов цього договору і норм чинного законодавства.</p>

    <b class="header-p">9. Обов'язки Покупцяя</b>
    <p>9.1. Надавати Продавцю достовірну, правдиву та коректну інформацію на сайті Інтернет-магазину .</p>
    <p>9.2. Оплачувати Товар згідно Замовлень за зазначеною у них ціною.</p>
    <p>9.3. При прийомі Замовлення провести зовнішній огляд на предмет зовнішнього пошкодження упаковки в разі відсутності зовнішніх пошкоджень упаковки підписатися в накладній (квитанції, реєстрі і т.д.) про отримання Замовлення. Відкрити в присутності представника служби доставки зовнішню упаковку з метою перевірки збереження вкладеного, оглянути Товар на предмет цілісності його індивідуальної упаковки і наявності зовнішніх пошкоджень на ній.</p>
    <p>9.4. У разі наявності претензій вимагати від представника служби поставки скласти Акт зовнішнього огляду і Акт прийому-передачі в 3-х примірниках. В акті огляду описуються пошкодження зовнішньої упаковки, а в Акті прийому-передачі описуються всі пошкодження індивідуальної упаковки товару.</p>
    <p>9.5. У разі передачі Продавцем Товару з порушенням умов Замовлення про кількість, асортимент, комплектності, тарі та/або упаковці Товару, - не пізніше 5 (п'яти) наступних після дня покупки (отримання), календарних днів повідомити Продавця про ці порушення. При цьому Товар повинен бути повернутий у товарному вигляді зі збереженням споживчих властивостей і всіх ярликів, пломб і т.п.</p>
    <p>9.6. Надати точні паспортні дані для можливості отримати Замовлення в офісі кур'єрської компанії, і особисто з'явитися з паспортом.</p>

    <b class="header-p">10. Права Покупця</b>
    <p>10.1. Вимагати повернення оплати Товару у разі неможливості виконання Продавцем умов Замовлення.</p>
    <p>10.2. Внести зміни до Замовлення до його оплати.</p>
    <p>10.3. До передачі Товару відмовитися від виконання договору за умови відшкодування Продавцеві транспортних витрат, що їх зазнав Продавець у зв'язку із вчиненням дій щодо виконання цього договору.</p>
    <p>10.4. При виникненні претензій до якості Товару, пред'явити їх у строки та згідно з Законом України «Про захист прав споживачів».</p>

    <b class="header-p">11. Відповідальність сторін</b>
    <p>11.1. Продавець не несе відповідальності за шкоду, заподіяну Покупцеві внаслідок неналежного використання Товарів, замовлених на сайті Інтернет-магазину.</p>
    <p>11.2. Продавець не несе відповідальності за неналежне, несвоєчасне виконання Замовлень і своїх зобов'язань за цим Договором у разі надання Покупцем недостовірної або помилкової інформації.</p>
    <p>11.3. Продавець і Покупець несуть відповідальність за виконання зобов'язань за цим Договором відповідно до чинного законодавства України.</p>
    <p>11.4. Продавець і/або Покупець звільняються від відповідальності за повне або часткове невиконання своїх зобов'язань, якщо невиконання є наслідком таких непереборних обставин як: війна або воєнні дії, землетрус, повінь, пожежа та інші стихійні лиха, акти або дії органів державної влади, зміна митних правил , обмеження імпорту та експорту, що виникли незалежно від волі Продавця та/або Покупця після укладення цього договору. Сторона, яка не може виконати свої зобов'язання, негайно повідомляє про це іншу Сторону і надає документи, що підтверджують наявність таких обставин, видані уповноваженими на те органами.</p>

    <b class="header-p">12. Конфіденційність і захист персональних даних</b>
    <p>12.1. Продавець використовує отримані персональні дані для надання послуг, визначених цим договором, для просування послуг, що надаються Продавцем, в тому числі і за допомогою автоматизованої обробки персональних даних.</p>
    <p>12.2. Продавець зобов'язується не розголошувати отриману від Покупця інформацію. Не вважається порушенням надання Продавцем інформації агентам і третім особам, що діють на підставі договору з Продавцем, в тому числі і для виконання зобов'язань перед Покупцем, а також у випадках, коли розкриття такої інформації встановлено вимогами законодавства.</p>
    <p>12.3. Покупець несе відповідальність за підтримання своїх персональних даних в актуальному стані. Продавець не несе відповідальності за неякісне виконання або невиконання своїх зобов'язань у зв'язку з неактуальністю інформації про Покупця або невідповідністю її дійсності.</p>

    <b class="header-p">13. Інформаційні повідомлення</b>
    <p>13.1. У будь-який момент Покупець має право відмовитися від отримання такої розсилки, написавши повідомлення на info@artiss.ua</p>

    <b class="header-p">14. Правила використання матеріалів, розміщених на сайті Інтернет-магазину</b>
    <p>14.1. Сайт Інтернет-магазину містить матеріали, товарні знаки, фірмові найменування та інші матеріали, що охороняються законом, включаючи, але не обмежуючись, тексти, фотографії, графічні зображення, музичні та звукові твори.</p>
    <p>14.2. Весь зміст сайту Інтернет-магазину охороняється законодавством України.</p>
    <p>14.3. Покупець не має права використовувати матеріали, розміщені на сайті Інтернет-магазину, як то: вносити зміни, публікувати, передавати третім особам, брати участь у продажу або поступку, створювати похідні продукти та ін.</p>

    <b class="header-p">15. Інші умови</b>
    <p>15.1. Цей договір укладено на території України і діє в рамках законодавства України.</p>
    <p>15.2. Недійсність будь-якого пункту або частини цього договору не призводить до недійсності договору в цілому.</p>
    <p>15.3. Усі суперечки, що виникають між Покупцем і Продавцем, вирішуються шляхом переговорів. У випадку недосягнення врегулювання спірного питання, Покупець або Продавць можуть звернутися за вирішенням суперечки до судових органів відповідно до чинного законодавства.</p>
    <p>15.4. Продавець має право вносити зміни в текст цього договору на власний розсуд у будь-який момент і без попереднього повідомлення Покупців. Актуальна (діюча) редакція договору завжди доступна на сайті Інтернет-магазину.</p>
    <p>15.5. Відсутність підписаного між Продавцем і Покупцем примірника цього договору на паперовому носії, з проставленими підписами сторін, у разі проведення по ньому фактичної оплати Покупцем, не є підставою визнання цього Договору не укладеним. Проведення оплати у відповідності зі зробленим Замовленням на сайті Інтернет-магазину вважається акцептом Покупця (відповідно до ст. 642 і гол. 54 Цивільного кодексу України) і є моментом набуття чинності Договору.</p>
    <p>15.6. При виникненні претензій Споживач повинен звернутися до Служби підтримки Продавця електронною поштою,чи за телефоном вказаним на Сайті.</p>

    <b class="header-p">16. Реквізити Продавця </b>
    <p>Фізичної особи - підприємця Ісіченко Андрій Юрійович.<br>Виписки про державну реєстрацію № 2 646 000 0000 011273 від «03» квітня 2008. 46001, м.Тернопіль, вул. Руська, 9</p>
  <?php } ?>
  <div class="block-title">
    <span class="line"></span>
    <h2 itemprop="name"><?=$mess['Сертифікати']?></h2>
    <span class="line"></span>
  </div>
</section>
