<?php
// order
$mess['ORDERH1']    = 'Оформление заказа';
$mess['BASKETNULL'] = 'Ваша корзина пока пуста,';
$mess['GOSHOP']     = 'Продолжить покупки';
$mess['CARE']       = '* После заполнения формы с вами свяжется оператор для уточнения вашего заказа.';
$mess['PHOTO']      = 'Фото';
$mess['NAME']       = 'Название';
$mess['COUNT']      = 'Количество';
$mess['PRICE']      = 'Цена';
$mess['PRICEVAL']   = 'грн.';
$mess['SUMTEXT1']   = 'Сумма Вашего заказа';
$mess['SUMTEXT2']   = 'Пожалуйста, заполните форму оплаты и доставки';