<?php
// Call-me
$mess['Замовлення'] = 'Замовлення';
$mess['Інформація замовлення'] = 'Інформація замовлення';
$mess['Повідомлення'] = 'Повідомлення';
$mess['Оброблено'] = 'Оброблено';
$mess['Контактна особа'] = 'Контактна особа';
$mess['Дата замовлення'] = 'Дата замовлення';
$mess['Ip користувача'] = 'Ip користувача';
$mess['Дата'] = 'Дата';
$mess['Від кого'] = 'Від кого';
$mess['Тема'] = 'Тема';
$mess['Текст'] = 'Текст';
$mess['Список відгуків'] = 'Список відгуків';
$mess['Відгук'] = 'Відгук';
$mess['Показано'] = 'Показано';
$mess['Інформація про відгук'] = 'Інформація про відгук';
$mess['Текст та дані'] = 'Текст та дані';