<?php
// Call-me
$mess['Замовлення'] = 'Заказ';
$mess['Інформація замовлення'] = 'Информация о заказе';
$mess['Повідомлення'] = 'Сообщение';
$mess['Оброблено'] = 'Обработано';
$mess['Контактна особа'] = 'Контактное лицо';
$mess['Дата замовлення'] = 'Дата заказа';
$mess['Ip користувача'] = 'Ip пользователя';
$mess['Дата'] = 'Дата';
$mess['Від кого'] = 'От кого';
$mess['Тема'] = 'Тєма';
$mess['Текст'] = 'Текст';
$mess['Список відгуків'] = 'Список отзывов';
$mess['Відгук'] = 'Отзыв';
$mess['Показано'] = 'Показано';
$mess['Інформація про відгук'] = 'Информация об отзыве';
$mess['Текст та дані'] = 'Текст и данные';