<?php
// First window
$mess['system_create'] = 'Проект працює на основі власної розробки "MVC" Савіцького Андрія.';
$mess['admin_panel'] = 'Інтерфейс адміністративної панелі логічно розмежований на області, що забезпечують доступ до функціональних можливостей системи. Інтерфейс системи побудовано за ієрархічним принципом "MVC". Така організація інтерфейсу забезпечує його швидкодію і неперевантаженість.';
$mess['Про систему'] = 'Про систему';
$mess['Версія PHP'] = 'Версія PHP';
$mess['Веб-сервер'] = 'Веб-сервер';
$mess['Версія ядра'] = 'Версія ядра';
$mess['Адреса сайта'] = 'Адреса сайта';
$mess['Сайт розроблений'] = 'Сайт розроблений';
$mess['Відповідальне лице'] = 'Відповідальне лице';
$mess['Підтримка SЕО'] = 'Підтримка SЕО';
$mess['Підтримка магазину'] = 'Підтримка магазину';
$mess['Щомісячна плата'] = 'Щомісячна плата';
$mess['Телефон'] = 'Телефон';
$mess['Email'] = 'Email';
$mess['Про магазин'] = 'Про магазин';
$mess['Логотип'] = 'Логотип';
$mess['Марка магазину'] = 'Марка магазину';
$mess['Покупок'] = 'Покупок';
$mess['Активних товарів'] = 'Активних товарів';
$mess['Адміністративна панель'] = 'Адміністративна панель';