<div class="slider">
  <div class="slide-list">
      <div class="next-slide">
        <span class="icon-icon-left"></span>
      </div>
    <div class="slide-wrap" style="left: 0px;">
      <?php for($i=1; $i<=3; ++$i){  ?>
        <div class="slide-item">
          <img src="/skins/default/img/slide<?=$i?>.jpg" alt="/">
        </div>
      <?php } ?>
    </div>
    <div class="prev-slide">
      <span class="icon-icon-right"></span>
    </div>
    <div class="clear"></div>
  </div>
</div>

<div class="staticText" id="about">
  <div class="hText">
    <span>Про нас</span>
  </div>
  <div class="descriptinText">
    <p>
      <strong>sdsadsa</strong> &ndash;
  вівіфвіфвіфвіфвівіфвіфвіфвіфвівіфвіфвіфвіфвівіфвіфвіфвіфвівіфвіфвіфвіфвівіфвіфвіфвіфвівіфвіфвіфвіфвівіфвіфвіфвіфвівіфв
    іфвіфвіфвівіфвіфвіфвіфвівіфвіфвіфвіфвівіфвіфвіфвіфвівіфвіфвіфвіфвівіфвіфвіфвіфвівіфвіфвіфвіфвівіфвіфвіфвіфвівіфвіфві
    фвіфвівіфвіфвіфвіфвівіфвіфвіфвіфвівіфвіфвіфвіфвівіфвіфвіфвіфвівіфвіфвіфвіфвівіфвіфвіфвіфвівіфвіфвіфвіфвівіфвіфвіфвіф
    вівіфвіфвіфвіфвівіфвіфвіфвіф
    </p>
    <p>
      вівіфвіфвіфвіфвівіфвіфвіфвіфвівіфвіфвіфвіфвівіфвіфвіфвіфвівіфвіфвіфвіфвівіфвіфвіфвіфвівіфвіфвіфвіфвівіфвіфвіфвіфвівіфв
      іфвіфвіфвівіфвіфвіфвіфвівіфвіфвіфвіфвівіфвіфвіфвіфвівіфвіфвіфвіфвівіфвіфвіфвіфвівіфвіфвіфвіфвівіфвіфвіфвіфвівіфвіфві
      фвіфвівіфвіфвіфвіфвівіфвіфвіфвіфвівіфвіфвіфвіфвівіфвіфвіфвіфвівіфвіфвіфвіфвівіфвіфвіфвіфвівіфвіфвіфвіфвівіфвіфвіфвіф
      вівіфвіфвіфвіфвівіфвіфвіфвіф
    </p>
  </div>
</div>

<div class="staticText" id="payment">
  <div class="hText">
    <span>Оплата i доставка</span>
  </div>
  <div class="descriptinText">
    <p>
      <strong>sdsadsa</strong> &ndash;
      вівіфвіфвіфвіфвівіфвіфвіфвіфвівіфвіфвіфвіфвівіфвіфвіфвіфвівіфвіфвіфвіфвівіфвіфвіфвіфвівіфвіфвіфвіфвівіфвіфвіфвіфвівіфв
      іфвіфвіфвівіфвіфвіфвіфвівіфвіфвіфвіфвівіфвіфвіфвіфвівіфвіфвіфвіфвівіфвіфвіфвіфвівіфвіфвіфвіфвівіфвіфвіфвіфвівіфвіфві
      фвіфвівіфвіфвіфвіфвівіфвіфвіфвіфвівіфвіфвіфвіфвівіфвіфвіфвіфвівіфвіфвіфвіфвівіфвіфвіфвіфвівіфвіфвіфвіфвівіфвіфвіфвіф
      вівіфвіфвіфвіфвівіфвіфвіфвіф
    </p>
    <p>
      вівіфвіфвіфвіфвівіфвіфвіфвіфвівіфвіфвіфвіфвівіфвіфвіфвіфвівіфвіфвіфвіфвівіфвіфвіфвіфвівіфвіфвіфвіфвівіфвіфвіфвіфвівіфв
      іфвіфвіфвівіфвіфвіфвіфвівіфвіфвіфвіфвівіфвіфвіфвіфвівіфвіфвіфвіфвівіфвіфвіфвіфвівіфвіфвіфвіфвівіфвіфвіфвіфвівіфвіфві
      фвіфвівіфвіфвіфвіфвівіфвіфвіфвіфвівіфвіфвіфвіфвівіфвіфвіфвіфвівіфвіфвіфвіфвівіфвіфвіфвіфвівіфвіфвіфвіфвівіфвіфвіфвіф
      вівіфвіфвіфвіфвівіфвіфвіфвіф
    </p>
  </div>
</div>