<?php
// Main-module
$mess['Головний модуль'] = 'Головний модуль';
$mess['Email сайту'] = 'Email сайту';
$mess['Виведення помилок (error_reporting)'] = 'Виведення помилок (error_reporting)';
$mess['Дата створення сайту'] = 'Дата створення сайту';
$mess['Url сайту без http'] = 'Url сайту без http';
$mess['Url сайту з http'] = 'Url сайту з http';
$mess['Вибір мови у адмін панелі'] = 'Вибір мови у адмін панелі';
$mess['Тимчасове закриття публічної частини сайту'] = 'Тимчасове закриття публічної частини сайту';
$mess['Доступ відкритий'] = 'Доступ відкритий';
$mess['Закрити доступ'] = 'Закрити доступ';
$mess['Доступ закритий'] = 'Доступ закритий';
$mess['Відкрити доступ'] = 'Відкрити доступ';

// Modules-pages
$mess['Модулі сайту'] = 'Модулі сайту';
$mess['Модуль'] = 'Moдуль';
$mess['Детальні сторінки'] = 'Детальні сторінки';
$mess['Активність'] = 'Активність';
$mess['Модуль'] = 'Модуль';
$mess['Детальні сторінки'] = 'Детальні сторінки';
$mess['Динамічна сторінка'] = 'Динамічна сторінка';
$mess['Настройки модуля'] = 'Настройки модуля';
$mess['Мікророзмітка Open Graph'] = 'Мікророзмітка Open Graph';

// User-list
$mess['Список користувачів'] = 'Список користувачів';
$mess['Доступ'] = 'Доступ';
$mess['Кількість символів 6_user'] = 'Кількість символів має бути не менш ніж <b>6</b>';
$mess['Персональна інформація'] = 'Персональна інформація';
$mess['Ім\'я'] = 'Ім\'я';
$mess['Прізвище'] = 'Прізвище';
$mess['Побатькові'] = 'Побатькові';
$mess['Логін'] = 'Логін';
$mess['Пароль'] = 'Пароль';
$mess['Підтвердження пароля'] = 'Підтвердження пароля';
$mess['Додаткова інформація'] = 'Додаткова інформація';
$mess['Повідомити листом'] = 'Повідомити листом';
$mess['Аватар користувача'] = 'Аватар користувача';
$mess['Вік'] = 'Вік';
$mess['Телефон'] = 'Телефон';
$mess['Професія'] = 'Професія';
$mess['Стать'] = 'Стать';
$mess['Країна'] = 'Країна';
$mess['Область'] = 'Область';
$mess['Місто'] = 'Місто';
$mess['Новий пароль'] = 'Новий пароль';
$mess['У вас недостатньо прав для редагування цього користувача!'] = 'У вас недостатньо прав для редагування цього користувача!';

// Type-mails
$mess['Шаблони листів'] = 'Шаблони листів';
$mess['Назва'] = 'Назва';
$mess['Прихована копія'] = 'Прихована копія';
$mess['Додаткові налаштування'] = 'Додаткові налаштування';
$mess['Тема листа'] = 'Тема листа';
$mess['Назва листа'] = 'Назва листа';
$mess['Причина листа'] = 'Причина листа';
$mess['Текст листа'] = 'Текст листа';

// Setting-mails
$mess['Настройка листів'] = 'Настройка листів';
$mess['Url сайту з WWW'] = 'Url сайту з WWW';
$mess['Телефон у футері листа'] = 'Телефон у футері листа';
$mess['Email футері листа'] = 'Email футері листа';
$mess['Товари у листі'] = 'Товари у листі';
$mess['Email для тестових відправок або листів'] = 'Email для тестових відправок або листів';

// View-mails
$mess['Шаблон листа'] = 'Шаблон листа';
$mess['Вигляд листа'] = 'Вигляд листа';
$mess['Тестова відправка листа'] = 'Тестова відправка листа';
$mess['Ким відправляється'] = 'Ким відправляється';
$mess['Кому'] = 'Кому';
$mess['Відправити тестовий лист'] = 'Відправити тестовий лист';
$mess['Тестовий лист успішно відправлений!'] = 'Тестовий лист успішно відправлений!';

// Backup
$mess['Backup успішно зроблений!'] = 'Backup успішно зроблений!';
$mess['Backup відсутній або видалений якщо термін зберігання застарілий!'] = 'Backup відсутній або видалений якщо термін зберігання застарілий!';
$mess['Резервне копіювання проекту'] = 'Резервне копіювання проекту';
$mess['Файл бекапу'] = 'Файл бекапу';
$mess['Об\'єм пам\'яті'] = 'Об\'єм пам\'яті';
$mess['Запустити backup'] = 'Запустити backup';
$mess['Скачати останній backup'] = 'Скачати останній backup';
$mess['Зачекайте будь-ласка!'] = 'Зачекайте будь-ласка!';

// Backup-setting
$mess['Редагування Backup'] = 'Редагування Backup';
$mess['Настройки резервного копіювання'] = 'Настройки резервного копіювання';
$mess['Назва Data Base'] = 'Назва Data Base';
$mess['Назви баз даних _backup'] = 'Назви баз даних. Записувати через <b>кому ( , )</b>';
$mess['Виключення папок'] = 'Виключення папок';
$mess['Папки та файли _backup'] = 'Папки та файли які не потрапляють у архів. Записувати через <b>кому ( , )</b>';
$mess['Інтервал видалення'] = 'Інтервал видалення';
$mess['Інтервал часу _backup'] = 'Інтервал часу днів через який будуть видалятись попередні архіви';
$mess['Ім\'я префіксу архіва'] = 'Ім\'я префіксу архіва';
$mess['Змінити налаштування'] = 'Змінити налаштування';
$mess['Настройки Backup'] = 'Настройки Backup';
$mess['Backup баз даних'] = 'Backup баз даних';
$mess['Папки | Файли'] = 'Папки | Файли<br>виключення з Backup-у';
$mess['Час життя Backup-у'] = 'Час життя Backup-у';
$mess['Префіксне ім\'я'] = 'Префіксне ім\'я';
$mess['Сталася помилка, не заповнено коректно поля!'] = 'Сталася помилка, не заповнено коректно поля!';

// Update-files
$mess['Оновлення кеш файлів'] = 'Оновлення кеш файлів';
$mess['Версія кешу'] = 'Версія кешу';
$mess['Поновити кеш файлів'] = 'Поновити кеш файлів';
$mess['Кеш файлів успішно поновлений!'] = 'Кеш файлів успішно поновлений!';

// Php-info
$mess['Настройки PHP'] = 'Настройки PHP';

// Lang-words
$mess['Переклад сайту'] = 'Переклад сайту';
$mess['Настройки пошуку'] = 'Настройки пошуку';
$mess['Місце пошуку'] = 'Місце пошуку';
$mess['Мова пошуку'] = 'Мова пошуку';
$mess['Неперекладені слова'] = 'Неперекладені слова';
$mess['Неперекладених слів не знайдено!'] = 'Неперекладених слів не знайдено!';

// Site-interface
$mess['Настройки сайту'] = 'Настройки сайту';
$mess['Кількість записів у пагінації'] = 'Кількість записів у пагінації';
$mess['Кількість'] = 'Кількість';
$mess['Розміри зображень'] = 'Розміри зображень';
$mess['Логотип Saviii'] = 'Логотип Saviii';
$mess['Логотип Магазину (адмінка)'] = 'Логотип Магазину (адмінка)';
$mess['Головний баннер'] = 'Головний баннер';
$mess['Анонс зображень товарів'] = 'Анонс зображень товарів';
$mess['Зображення у колі товару'] = 'Зображення у колі товару';
$mess['Додаткові зображення товару'] = 'Додаткові зображення товару';
$mess['Зображення для RDFa'] = 'Зображення для RDFa';
$mess['Дерикторій для збереження файлів'] = 'Дерикторій для збереження файлів';
$mess['Продукції'] = 'Продукції';
$mess['Список мов у адмін панелі'] = 'Список мов у адмін панелі';
$mess['Вибір мови для адмін панелі'] = 'Вибір мови для адмін панелі';

// Personal-interface
$mess['Персональні настройки адміністрування'] = 'Персональні настройки адміністрування';
$mess['Про систему'] = 'Про систему';
$mess['Версія PHP'] = 'Версія PHP';
$mess['Веб-сервер'] = 'Веб-сервер';
$mess['Версія ядра'] = 'Версія ядра';
$mess['Адреса сайта'] = 'Адреса сайта';
$mess['Сайт розроблений'] = 'Сайт розроблений';
$mess['Відповідальне лице'] = 'Відповідальне лице';
$mess['Підтримка SЕО'] = 'Підтримка SЕО';
$mess['Підтримка магазину'] = 'Підтримка магазину';
$mess['Щомісячна плата'] = 'Щомісячна плата';
$mess['Адміністративна панель'] = 'Адміністративна панель';
$mess['Про магазин'] = 'Про магазин';
$mess['Логотип \'MVC\''] = 'Логотип \'MVC\'';
$mess['Марка магазину'] = 'Марка магазину';
$mess['Логотип магазину'] = 'Логотип магазину';

// Main-banner
$mess['Зображення для баннера'] = 'Зображення для баннера';
$mess['Настройки для картинок eлементів UA'] = 'Настройки для картинок eлементів UA';
$mess['Шаблон ALT'] = 'Шаблон ALT';
$mess['Шаблон TITLE'] = 'Шаблон TITLE';
$mess['Настройки для картинок eлементів RU'] = 'Настройки для картинок eлементів RU';
$mess['Зображення'] = 'Зображення';

// Policy certification
$mess['Список сертифікатів'] = 'Список сертифікатів';
$mess['Текст'] = 'Текст';
$mess['Сертифікати магазину'] = 'Сертифікати магазину';
$mess['Документація'] = 'Документація';

// Export
$mess['Експорт таблиць'] = 'Експорт таблиць';
$mess['Тип експорту'] = 'Тип експорту';
$mess['База даних'] = 'База даних';
$mess['Настройки експорту та імпорту'] = 'Настройки експорту та імпорту';
$mess['Сталася помилка, баз даних не було знайдено!'] = 'Сталася помилка, баз даних не було знайдено!';
$mess['Експорт'] = 'Експорт';
$mess['Вибір таблиць'] = 'Вибір таблиць';
$mess['Жодної таблиці не було вибрано!'] = 'Жодної таблиці не було вибрано!';
$mess['Експорт даних пройшов успішно!'] = 'Експорт даних пройшов успішно!';
$mess['Жодної таблиці не було знайдено!'] = 'Жодної таблиці не було знайдено!';
$mess['Скачати останній файл'] = 'Скачати останній файл';