<?php
// products
$mess['MATRASES'] = 'Дитячі матраци';
$mess['PRODUCT'] = 'Продукція';
$mess['DETSKIE_MATRACI'] = 'Дитячі&nbsp;матраци';
$mess['NO_ELEMETN'] = 'Продукція відсутня';
$mess['PRICE'] = 'грн.';
$mess['AVIABILITY'] = 'В наявності';
$mess['NOAVIABILITY'] = 'Немає на складі';
$mess['ADDSHOP'] = 'Купити';
$mess['BASKETOK'] = 'У кошику';

$mess['MIN_OPUS'] = 'Опис&nbsp;матрацу';

$mess['HARAKTERISTIC'] = 'Характеристики';
$mess['FORMA'] = 'Форма матрацу';
$mess['TYPE'] = 'Тип матрацу';
$mess['SIZE'] = 'Розмір';
$mess['WEIGHT'] = 'Вага';
$mess['HEIGHT'] = 'Висота';
$mess['RIGIDITY'] = 'Жорсткість';
$mess['ANATOMING'] = 'Анатомічні властивості';
$mess['ORTOPEDING'] = 'Ортопедичні властивості';
$mess['GARANTY'] = 'Гарантійний термін';

$mess['YES'] = 'Так';
$mess['NO'] = 'Ні';
$mess['KG'] = 'кг';
$mess['SM'] = 'см';
$mess['MONTH'] = 'міс.';
$mess['LAYER'] = 'Кількість слоїв';

$mess['PRODUCTS_CD'] = 'Продукція дитячих матраців Children\'s Dream';
$mess['TEXT_PRODUCTS_CD'] = '<p>У дітей має бути все найкраще! Ця фраза давно вже стала життєвим кредо усіх батьків. Звичайно, після народження дитини ми хочемо, щоб у неї було все тільки корисне, якісне й екологічне, оскільки маленький організм ще досить слабкий і потребує дбайливого захисту.</p><p>Саме тому, варто забезпечити не лише правильне харчування, м\'який одяг та предмети гігієни дитини, але і комфорт її спального місця. У перші роки життя малюка здоровий сон - це запорука всього, оскільки саме уві сні відбувається правильне формування і розвиток всіх органів, а також відновлення сил і енергії.</p><p>Для того, щоб Ваше маля спало міцно, потрібно вже з перших днів подбати про анатомічно правильний <a href="/" title="Ортопедичні дитячі матраци"><strong>ортопедичний дитячий матрац.</strong></a> При виборі спального місця для немовляти, варто пам\'ятати, що саме в перші роки життя дитини змінюється хребет, а тому, дитячі матраци повинні бути міцними і жорсткими. Створений широкий модельний ряд з більш ніж 20 варіантів із різними наповнювачами та покриттями, для того, щоб Ви могли вибрати для своєї дитини оптимальний матрац.</p><p>На нашому сайті Ви знайдете кращі види матраців з наповненням гречано голушпиння або кокосової койри. Ці натуральні та гіпоалергенні матеріали мають високу щільність, не вбирають вологу і запах, а також відмінно пропускають повітря, тому це ідеальний варіант для Вашого малюка! Для максимальної зручності батьків <a href="/products/" title="Продукція дитячих матраців"><strong>продукція Children\'s Dream</strong></a> пропонує серію двосторонніх матраців, в яких більше двох шарів наповнювача, один з яких гречка або кокос, а другий - холлофайбер або поролон. Ці матеріали також є повністю <strong>екологічними,</strong> довговічними і не викликають алергію.</p><p>Оскільки шкіра дитини надзвичайно ніжна, варто також звернути увагу на покриття матраца. Найчастіше використовується спеціальний дитячий трикотаж або бавовна. Деякі моделі можуть мати покриття з особливим просоченням алое вера та бамбук, що додатково зволожує шкіру немовляти і має антибактеріальні властивості. Якщо Ви хочете не тільки функціональний, але і красивий матрац, можете вибрати один з яскравих кольорових варіантів для хлопчика, дівчинки або в нейтральних барвах. Вся продукція торгової марки Children\'s Dream виготовлена виключно з натуральних матеріалів преміум класу, оскільки ми піклуємося про якість сну вашої дитини.</p><p>Вибирайте найкращі <strong>дитячі матраци в Україні</strong> від торгової марки <a href="/" title="Виробник дитячих матраців Children\'s Dream">Children\'s Dream</a> і будьте впевнені - сон Вашого малюка буде міцним!
</p>';