<?php
// Про нас
$mess['ABOUT_TEXT1'] = 'ТМ &quot;Children&lsquo;s dream&quot;-  це український виробник дитячих матраців.';
$mess['ABOUT_TEXT2'] = 'Ми дбаємо про те, щоби маленькі українці та україночки спали на високоякісних матрацах вітчизняного виробництва.';
$mess['ABOUT_TEXT3'] = 'Своїми товарами ми доводимо, що українські виробники можуть конкурувати з іноземними.';
$mess['ABOUT_TEXT4'] = 'Усі матраци виготовлені з високоякісних матеріалів, які ми закуповуємо у найбільших виробників,що гарантують якість своєї продукції.';
$mess['ABOUT_TEXT5'] = 'Знаючи, що діти перших років життя у сні проводять дві третіх доби, ми з великою відповідальністью ставимося до контролю за якістю нашої продукції.';

// Оплата і доставка
$mess['SERVICES_TEXT0'] = 'Оплата i доставка';
$mess['SERVICES_TEXT1'] = 'Оплата';
$mess['SERVICES_TEXT2'] = 'Оплатити товар можна таким чином:';
$mess['SERVICES_TEXT3'] = 'передоплата на картку Приватбанку. Номер карти буде надіслано вам за допомогою SMS або на e-mail після узгодження всіх деталей замовлення.';
$mess['SERVICES_TEXT4'] = 'через термінали самообслуговування. ПриватБанк, iBox.';
$mess['SERVICES_TEXT5'] = 'при отриманні замовленого товару, якщо це дозволяє обрана вами служба доставки. Послуга &ldquo;наложений платіж&rdquo;.';
$mess['SERVICES_TEXT6'] = 'при отриманні замовленого товару під час адресної доставки по Тернополю. Розрахунок готівкою.';

$mess['SERVICES_TEXT7']  = 'Доставка';
$mess['SERVICES_TEXT8']  = 'Доставка по Україні здійснюється зручним для вас перевізником.';
$mess['SERVICES_TEXT9']  = 'Вартість доставки залежить від:';
$mess['SERVICES_TEXT10'] = 'обраної вами служби доставки.';
$mess['SERVICES_TEXT11'] = 'обраного способу доставки (адресна, &laquo;Склад-Склад&raquo;,  &laquo;Склад-Двері&raquo;).';
$mess['SERVICES_TEXT12'] = 'тарифів перевізника.';
$mess['SERVICES_TEXT13'] = 'Доставка в межах Тернополя здійснюється ';
$mess['SERVICES_TEXT14'] = 'БЕЗКОШТОВНО.';

//call me
$mess['CONTACTS'] = 'Контакти';
$mess['CALL_TEXT1'] = 'З питань співпраці та оптових закупівель пишіть нам на е-mail:';
$mess['CALL_TEXT2'] = ' childrens.dream@gmail.com';
$mess['CALL_TEXT3'] = ' або телефонуйте';
$mess['CALL_TEXT4'] = ' +38 (096) 263-47-28';
$mess['SUBMIT']     = 'Надіслати';
$mess['CALL_NAME']  = 'Ваше ім\'я ';
$mess['CALL_EMAIL'] = 'Ваш email ';
$mess['CALL_THEMS'] = 'Тема ';
$mess['CALL_TEXT']  = 'Ваше повідомлення ';
$mess['LIMIT']      = 'Вибачте, но на сьогодні звернень достатньо';
$mess['CAPCHA']     = 'Введіть текст з зображення';