<?php
// All page
$messG['Адміністративна панель title'] = 'Адміністративна панель';
$messG['Вихід'] = 'Вихід';
$messG['Сайт'] = 'Сайт';
$messG['Адміністрування'] = 'Адміністрування';
$messG['Нові сповіщення'] = 'Нові сповіщення';
$messG['Адміністративна панель'] = 'Адміністративна панель';
$messG['Усі права захищені'] = 'Усі права захищені';
$messG['Новий заказ'] = 'Новий заказ';
$messG['Новий відгук'] = 'Новий відгук';

// Glob
$messG['Редагування пройшло успішно!'] = 'Редагування пройшло успішно!';
$messG['Створити елемент'] = 'Створити елемент';
$messG['Настройки'] = 'Настройки';
$messG['Настройки елемента'] = 'Настройки елемента';
$messG['Фільтр'] = 'Фільтр';
$messG['Відмінити'] = 'Відмінити';
$messG['Пошук'] = 'Пошук';
$messG['Активувати'] = 'Активувати';
$messG['Деактивувати'] = 'Деактивувати';
$messG['Видалити'] = 'Видалити';
$messG['Зберегти'] = 'Зберегти';
$messG['Активність'] = 'Активність';
$messG['Редагувати'] = 'Редагувати';
$messG['Назад'] = 'Назад';
$messG['Увага!'] = 'Увага! Основні налаштування будуть доступні після його створення, у редагувані елемента!';
$messG['Додати'] = 'Додати';
$messG['Створити'] = 'Створити';
$messG['Редагування елемента'] = 'Редагування елемента';
$messG['Вибрати файл'] = 'Вибрати файл';
$messG['Символьний код'] = 'Символьний код';
$messG['Переглянути'] = 'Переглянути';
$messG['Фото'] = 'Фото';
$messG['Насстройки елемента'] = 'Насстройки елемента';
$messG['Добавити ще'] = 'Добавити ще';
$messG['Видалення пройшло успішно!'] = 'Видалення пройшло успішно!';
$messG['Сортування'] = 'Сортування';

// Session
$messG['Елемент створено успішно!'] = 'Елемент створено успішно!';
$messG['Редагування пройшло успішно!'] = 'Редагування пройшло успішно!';
$messG['Eлемент з таким ID неіснує!'] = 'Eлемент з таким ID неіснує!';
$messG['Деактивація пройшла успішно!'] = 'Деактивація пройшла успішно!';
$messG['Активація пройшла успішно!'] = 'Активація пройшла успішно!';
$messG['Користувач з таким логіном або Email вже існує!'] = 'Користувач з таким логіном або email вже існує!';

// Form table
$messG['Час оновлення'] = 'Час оновлення';
$messG['Ким оновлений'] = 'Ким оновлений';
$messG['Дата створення'] = 'Дата створення';
$messG['Останній візит'] = 'Останній візит';

// Form add or edit
$messG['Мови'] = 'Мови';
$messG['Видалити пункт'] = 'Щоб видалити пункт з списку нажміть <b>shift + delete</b>';
$messG['Посилання від корня сайту'] = 'Посилання на вашу сторінку <b>від корня сайту</b>.<i>Приклад:</i> /example/open-graph/';
$messG['Перечислюємо через кому'] = 'Перечислюємо через <b>кому</b>';

// Backup
$messG['База даних з таким ім\'ям відсутня:'] = 'База даних з таким ім\'ям відсутня: ';
$messG['Архів з таким ім\'ям вже існує!'] = 'Архів з таким ім\'ям вже існує!';
$messG['Виникла помилка при створенні ресурса!'] = 'Виникла помилка при створенні ресурса!';

// Order
$messG['Список замовлень'] = 'Список замовлень';
$messG['Перегляд'] = 'Перегляд';

// Comments
$messG['Зворотні звінки'] = 'Зворотні звінки';
$messG['Прочитаний'] = 'Прочитаний';
$messG['Непрочитаний'] = 'Непрочитаний';