<div class="fix-position text-style">
  <?php if($lang == 'ru'){ ?>
  <p class="header-h1">Политика конфиденциальности Children's Dream</p>
  <p>Администрация сайта
    <a href="<?=$arMainParam['url_http_site']?>" title="Children's Dream"><?=$arMainParam['url_http_site']?></a> с уважением относится к правам посетителей Сайта. Мы безоговорочно признаем важность конфиденциальности личной информации посетителей нашего Сайта. Посещая Сайт, Вы полностью соглашаетесь с данной Политикой конфиденциальности. Основные положения нашей политики конфиденциальности формулируются следующим образом:
  </p>
  <ul>
    <li>Мы не передаем Вашу персональную информацию третьим лицам.</li>
    <li>Мы не передаем Вашу контактную информацию без Вашего согласия.</li>
    <li>Вы самостоятельно определяете объем раскрываемой персональной информации.</li>
  </ul>

  <p class="header-p">Собираемая информация</p>
  <p>Мы собираем следующую информацию:</p>
  <ul>
    <li>Техническая информация, автоматически собираемая программным обеспечением Сайта во время его посещения.</li>
    <li>Персональная информация, предоставляемая Вами при заполнении web-форм.</li>
  </ul>

  <p class="header-p">Техническая информация</p>
  <p>Во время посещения вами Сайта, администрации Сайта автоматически становится доступной информация из стандартных журналов регистрации сервера (server logs). Сюда включается IP-адрес Вашего компьютера (или прокси-сервера, если он используется для выхода в Интернет), имя Интернет-провайдера, имя домена, тип браузера и операционной системы, информация о сайте, с которого Вы совершили переход на Сайт, страницах Сайта, которые Вы посещаете, дате и времени этих посещений, файлах, которые Вы загружаете. Это информация анализируется нами в агрегированном (обезличенном) виде для анализа посещаемости Сайта, и используется при разработке предложений по его улучшению и развитию. Связь между Вашим IP-адресом и Вашей персональной информацией никогда не раскрывается третьим лицам, за исключением тех случаев, когда это требует законодательство. Техническую информацию о посещении Сайта (обезличенную) также собирают установленные на сайте счетчики статистики.</p>

  <p class="header-p">Использование полученной информации</p>
  <p>Информация, предоставляемая Вами при заполнении <b>web-форм</b>, а также техническая информация используется исключительно для улучшения работы сайта. Вся контактная информация, которую Вы нам предоставляете, раскрывается только с Вашего разрешения. Адреса электронной почты никогда не публикуются на Сайте и используются нами только для связи с Вами.</p>

  <p class="header-p">Предоставление информации третьим лицам</p>
  <p>Мы никогда не предоставляем Вашу личную информацию третьим лицам, кроме случаев, когда это прямо может требовать законодательство (например, по запросу суда).</p>

  <p class="header-p">Использование cookies</p>
  <p>На Сайте применяется технология идентификации пользователей, основанная на использовании файлов cookies. Сookies – это небольшие текстовые файлы, сохраняемые на Вашем компьютере посредством веб-браузера. При использовании Пользователем Сайта на компьютер, используемый им для доступа, могут быть записаны файлы cookies, которые в дальнейшем будут использованы для добавление товара в корзину на Сайте, а также для сбора статистических данных, в частности о посещаемости Сайта. При этом мы никогда не сохраняем персональные данные или пароли в файлах cookies. Если Вы все же полагаете, что по тем или иным причинам использование технологии cookies для Вас неприемлемо, Вы вправе запретить сохранение файлов cookies на компьютере, используемом для доступа к Сайту, соответствующим образом настроив браузер. При этом следует иметь в виду, что все сервисы в сети Интернет, использующие данную технологию, окажутся недоступными.</p>

  <p class="header-p">Ссылки на другие сайты</p>
  <p>Сайт может содержать ссылки на другие веб-сайты. Мы, в свою очередь, не несем ответственности за политику конфиденциальности данных сайтов. Мы призываем Вас быть осторожными, когда Вы покидаете наш сайт, и внимательно читать правила конфиденциальности каждого сайта, который собирает личную информацию о пользователе. Настоящая политика конфиденциальности относится исключительно к информации, которую собирает Сайт <a href="<?=$arMainParam['url_http_site']?>" title="Children's Dream"><?=$arMainParam['url_http_site']?></a>.</p>

  <p class="header-p">Защита данных</p>
  <p>Администрация Сайта осуществляет защиту информации, предоставленной пользователями, и использует ее только в соответствии с принятой Политикой конфиденциальности. На Сайте используются общепринятые методы безопасности для обеспечения защиты информации от потери, искажения и несанкционированного распространения. Безопасность реализуется программными средствами сетевой защиты, процедурами проверки доступа, применением криптографических средств защиты информации, соблюдением политики конфиденциальности.</p>

  <p class="header-p">Заключительные положения</p>
  <p>Никакие из содержащихся здесь заявлений не означают заключения договора или соглашения между Владельцем Сайта и Пользователем. Политика конфиденциальности лишь проинформирует Вас о подходах Сайта к работе с персональными данными. Мы оставляем за собой право вносить изменения в настоящую политику конфиденциальности в любое время без предварительного уведомления.</p>
  <?php } else { ?>
    <p class="header-h1">Політика конфіденційності Children's Dream</p>
    <p>Адміністрація сайту
      <a href="<?=$arMainParam['url_http_site']?>" title="Children's Dream"><?=$arMainParam['url_http_site']?></a> з повагою ставиться до прав відвідувачів Сайту. Ми беззастережно визнаємо важливість конфіденційності особистої інформації відвідувачів нашого сайту. Відвідуючи Сайт, Ви повністю погоджуєтеся з цією політикою збереження конфіденційності. Основні положення нашої політики конфіденційності формулюються наступним чином:
    </p>
    <ul>
      <li>Ми не передаємо Вашу персональну інформацію третім особам.</li>
      <li>Ми не передаємо Вашу контактну інформацію без Вашої згоди.</li>
      <li>Ви самостійно визначаєте обсяг інформації, що розкривається персональної інформації.</li>
    </ul>

    <p class="header-p">Зібрана інформація</p>
    <p>Ми збираємо наступну інформацію:</p>
    <ul>
      <li>Технічна інформація, автоматично збирається програмним забезпеченням Сайту під час його відвідин.</li>
      <li>Персональна інформація, яку надаєте Ви при заповненні web-форм.</li>
    </ul>

    <p class="header-p">Технічна інформація</p>
    <p>Під час відвідування вами Сайту, адміністрації Сайту автоматично стає доступною інформація зі стандартних журналів реєстрації сервера (server logs). Сюди включається IP-адресу Вашого комп'ютера (або проксі-сервера, якщо він використовується для виходу в Інтернет), ім'я Інтернет-провайдера, ім'я домену, тип браузера і операційної системи, інформація про сайт, з якого Ви перейшли на Сайт, сторінках Сайту , які Ви відвідуєте, дату і час цих відвідин, файлах, які Ви завантажуєте. Це інформація аналізується нами в агрегованому (знеособленому) вигляді для аналізу відвідуваності сайту, і використовується при розробці пропозицій щодо його поліпшення та розвитку. Зв'язок між Вашим IP-адресою і Вашою персональною інформацією ніколи не розкривається третім особам, за винятком тих випадків, коли це вимагає законодавство. Технічну інформацію про відвідування Сайту (знеособлену) також збирають встановлені на сайті лічильники статистики.</p>

    <p class="header-p">Використання отриманої інформації</p>
    <p>Інформація, яку надаєте Ви при заповненні <b>web-форм</b>, а також технічна інформація використовується виключно для поліпшення роботи сайту. Вся контактна інформація, яку Ви нам надаєте, розкривається тільки з Вашого дозволу. Адреси електронної пошти ніколи не публікуються на Сайті і використовуються нами лише для зв'язку з Вами.</p>

    <p class="header-p">Надання інформації третім особам</p>
    <p>Ми ніколи не надаємо Вашу особисту інформацію третім особам, крім випадків, коли це прямо може вимагати законодавство (наприклад, за запитом суду).</p>

    <p class="header-p">Використання cookies</p>
    <p>На Сайті застосовується технологія ідентифікації користувачів, яка базується на використанні файлів cookies. Сookies - це невеликі текстові файли, що зберігаються на Вашому комп'ютері за допомогою веб-браузера. При використанні Користувачем Сайту на комп'ютер, який він використовує для доступу, можуть бути записані файли cookies, які в подальшому будуть використані для додавання товару в корзину на Сайті, а також для збору статистичних даних, зокрема, про відвідування Сайту. При цьому ми ніколи не зберігаємо персональні дані або паролі у файлах cookies. Якщо Ви все ж вважаєте, що з тих чи інших причин використання технології cookies для Вас є неприйнятним, Ви має право заборонити зберігання файлів cookies на комп'ютері, використовуваному для доступу до Сайту, відповідним чином налаштувавши браузер. При цьому слід мати на увазі, що всі сервіси в мережі Інтернет, що використовують цю технологію, виявляться недоступними.</p>

    <p class="header-p">Посилання на інші сайти</p>
    <p>Сайт може містити посилання на інші веб-сайти. Ми, в свою чергу, не несемо відповідальності за політику конфіденційності даних сайтів. Ми закликаємо Вас бути обережними, коли Ви залишаєте наш сайт, і уважно читати правила конфіденційності кожного сайту, який збирає персональні дані про користувача. Справжня політика конфіденційності відноситься виключно до інформації, яку збирає Сайт <a href="<?=$arMainParam['url_http_site']?>" title="Children's Dream"><?=$arMainParam['url_http_site']?></a>.</p>

    <p class="header-p">Захист даних</p>
    <p>Адміністрація Сайту здійснює захист інформації, наданої користувачами, і використовує її лише відповідно до прийнятої Політикою конфіденційності. На Сайті використовуються загальноприйняті методи безпеки для забезпечення захисту інформації від втрати, перекручування і несанкціонованого розповсюдження. Безпека реалізується програмними засобами мережевого захисту, процедурами перевірки доступу, застосуванням криптографічних засобів захисту інформації, дотриманням політики конфіденційності.</p>

    <p class="header-p">Заключні положення</p>
    <p>Ніякі з містяться тут заяв не означають укладення договору або угоди між Власником Сайту і Користувачем. Політика конфіденційності лише проінформує Вас про підходи Сайту до роботи з персональними даними. Ми залишаємо за собою право вносити зміни в справжню політику конфіденційності в будь-який час без попереднього повідомлення.</p>
  <?php } ?>
</div>